{
    "メタデータ": {
        "データ": "１２７",
        "期間": "５８分",
        "収集年月日": "２００２年７月２０日",
        "場所": "喫茶店",
        "参加者": [
            {
                "コード": "F110",
                "描写": "女性２０代前半、北海道音更町出身、札幌市在住"
            },
            {
                "コード": "F136",
                "描写": "女性２０代前半、北海道札幌市出身、同市在住"
            }
        ],
        "参加者の関係": "学部時代の友人",
        "外部話者": [
            "Ｘ"
        ]
    },
    "会話": [
        {
            "話者": "Ｘ",
            "発話": "かなり適当。"
        },
        {
            "話者": "F110",
            "発話": "ちょっと待ってねー。ひー、なんかメールが来てたのに、メールフルんなってた。よいしょ。"
        },
        {
            "話者": "F136",
            "発話": "F110ちゃんの携帯って（ん？うん）昨日かけたらなんか電話中みたいにずーっとなってて。"
        },
        {
            "話者": "F110",
            "発話": "え？私、昨日実は電話来たとき寝てたんだよね。"
        },
        {
            "話者": "F136",
            "発話": "あ、なんかでも一応鳴り、（うん）鳴ったりはするじゃない？普通の。（うんうんうんうんうん）とかあと出られませんとか。"
        },
        {
            "話者": "F110",
            "発話": "あ、そうか。プープーってなったり。"
        },
        {
            "話者": "F136",
            "発話": "そのまんまなんか、プープープーって、なんかおかしい。"
        },
        {
            "話者": "F110",
            "発話": "あ、何時ごろだった？"
        },
        {
            "話者": "F136",
            "発話": "うーんと昼ごろかなあ。２時ぐらいでお昼寝してた？"
        },
        {
            "話者": "F110",
            "発話": "２時、２時ー。なんかちょこちょこ電話使ってたことは使ってたんだよねー。うん。（なんか）でね、一番長かったのはたぶんうちの妹にさあ、なんかヤフーオークションをやる方法を教えてって言われて（うんうん）で、うちもやったことないから、ヤフーのサイト見ながら、なんか、あれ、なんかこんなのあるねーとか、（うん）銀行のカードいるみたいよーとか言ってて、それは結構長いことかけてたと思う。"
        },
        {
            "話者": "F136",
            "発話": "そっかー。だからかな。私の電話の方がなんか変になってんのかなあとか思って。"
        },
        {
            "話者": "F110",
            "発話": "いや、それはたぶん、うん、たぶん大丈夫だと思う。でもなんかおとといが３時ぐらいまでずっとやってたんでね、中間発表の準備やってて。（ああ）もう缶詰状態で、先生目の前にいるし。それでだから、あー頭悪ーい、浮かばなーいとか思って（うん）ずーっともんもんとして、でも結構最後にわりといいんじゃない？っていうのが（あ）思いついて、やったーって。そう、その日が、すごいそうやってやったから（うん）昨日がそれで、前の日やったから今日はちょっと早めに終わりましょうとか言って、そのときにＡからなんか、今日はキューバの飲み会、キューバのバーに行くけど行かないとか言って。"
        },
        {
            "話者": "F136",
            "発話": "キューバ？"
        },
        {
            "話者": "F110",
            "発話": "行けねえよーっとか思って。でもそのあとまあツクシで戻って来るからって言って、（うんうん）ああじゃあ、うん、電話してーっとか言っといて、先生にはなんか飲み会行くよっていうそぶりは見せないで。＜笑い＞なんか、あ、Ａから電話きて、今からツクシだからーって、あの、まあ終わったら来なーとか言って、うんわかったー、うん頑張るわーとか言ってなんか、＜笑い＞しーっみたいな。（＜笑い＞）そいで＊＊＊、でもほんとに昨日は作業早く終わった日で、（うん）なんか作業早く終わるからといって、なんか飲み会に行くって言いづらくって（あーあーあーうん）言っちゃえば楽なんだけど（＜笑い＞）、（うん）なんか言えなくって。あ、ちょっと今日はじゃあここら辺にしてーって、すかさず帰ってから。あ、大丈夫？"
        },
        {
            "話者": "F136",
            "発話": "ああ、大丈夫、大丈夫。＜笑い＞そっかー。（うん）うーんなるほど。"
        },
        {
            "話者": "F110",
            "発話": "で昨日、あの、ツクシで飲んでて、Ｂ氏が来て、カラオケとか行って、なんか私また飲む。"
        },
        {
            "話者": "F136",
            "発話": "カラオケってあそこなくなっちゃったんじゃあ。"
        },
        {
            "話者": "F110",
            "発話": "二十四条まで行ったんだあ。"
        },
        {
            "話者": "F136",
            "発話": "行ったの？"
        },
        {
            "話者": "F110",
            "発話": "うん、っていうか、Ｂ氏がどっかから拾ってきたちゃりんこに私乗って。＜笑い＞（えー）ちゃりだよー。昨日なんか、私も久しぶりにさあ、ちゃんと飲めたせいでうれしかったのか、結構、毎回私飲み会の次の日の朝にブルーになって、ああ、もう嫌、飲んでる自分が嫌、いつか友達なくすとか思って。"
        },
        {
            "話者": "F136",
            "発話": "＜笑い＞いや、私も結構飲んだ。＜笑い＞落ち込んでたもん次の日。頭痛いし。"
        },
        {
            "話者": "F110",
            "発話": "＜笑い＞やっちゃったよーみたいな。"
        },
        {
            "話者": "F136",
            "発話": "ほーんと結局、最後までっていうか朝方の始発まで。"
        },
        {
            "話者": "F110",
            "発話": "うんうん、あ、そう聞いた聞いた、うん。"
        },
        {
            "話者": "F136",
            "発話": "悪いなーと思いつつ。"
        },
        {
            "話者": "F110",
            "発話": "そんなことないって。それはなんか一緒に行くときのさ、そういうもんじゃない？みんなが楽しいようにしないとさあ。"
        },
        {
            "話者": "F136",
            "発話": "でも全員消耗しきって、強引にって感じ。＜笑い＞"
        },
        {
            "話者": "F110",
            "発話": "そういうことあるよ。なんかねえ、だれかが次の日朝の始発の飛行機に乗んなきゃいけないとか、そういうときは朝までさあ、ああー、ああーみたいな、時計見て。＜笑い＞ああ、１０分しかたってないって。"
        },
        {
            "話者": "F136",
            "発話": "＜笑い＞私もタクシーとかで帰ればいいのにさあ（うん）なんか長々いたい気分になって、＜笑い＞っていうか眠くなって、その。"
        },
        {
            "話者": "F110",
            "発話": "タクシーで帰ったら、結構かかるんじゃない？十八条からだったら。"
        },
        {
            "話者": "F136",
            "発話": "うん。"
        },
        {
            "話者": "F110",
            "発話": "２０００円まではいかないけど。"
        },
        {
            "話者": "F136",
            "発話": "そうなの。で、Ｂさんに、（うん）すいませんってメール打ったけど、返事来なくて。＜笑い＞"
        },
        {
            "話者": "F110",
            "発話": "それＢ氏寝てんじゃない？（＜笑い＞）っていうかね、最近私がＢ氏からメール来ても、なんかお金払ってなかったりしてメール返せないとか、またすっごい私変なさ、４時とかに入れてくるからさ、おい、寝てんに決まってんじゃんみたいな。そいでそのときは２時とかでもさ、そのときちらっと見たら、（うんうん）もうなんか見たからさ、こう新着の記録はないじゃん。（うん）で、朝んなったらもう忘れてるからさ、しばらくしてから、あ、そういえばあの日来てたみたいな。＜笑い＞そういえば朝方見たような気が。＜笑い＞そんなんで結構私がメール返さないから、Ｂ氏はもしかしたら、そういう習慣が身についてきた。＜笑い＞ああ、そういうもんなのかなあとか思い始めてたりして。＜笑い＞メールって。"
        },
        {
            "話者": "F136",
            "発話": "で、今度返事来ないから、ほんとにほんとにひどかったんじゃとか、またさらに。"
        },
        {
            "話者": "F110",
            "発話": "えー、そんなこと、でも何も言ってなかったよ、昨日のこと。"
        },
        {
            "話者": "F136",
            "発話": "あ、ほんとに。"
        },
        {
            "話者": "F110",
            "発話": "うん。いや、Ｄちゃんとさ、＊ロシア＊で遊んだんだよ。相変わらず。昨日なんかほかの部屋の人とかが乱闘してきてさ、（え？）ほかの、なんかほかの部屋に入ってる人たちが、（ああ）なんかうちの部屋に乱闘して、わー、乱闘ってそういう悪い意味じゃなくって、なんか女の子と男の人２人が来て。"
        },
        {
            "話者": "F136",
            "発話": "へえ、そんなことあるんだ。"
        },
        {
            "話者": "F110",
            "発話": "えーっとかって、だからＢが来て、飲めよ、Ｂーみたいな。＜笑い＞もう。（すごい＜笑い＞）なんだかなあー。朝起きて、だれだよＢってとか思って。＜笑い＞そんでなんか、ＥちゃんとＡが、（うんうん）お返しに遊びに行ったらしいんだよね。（ん？）お返しにその人たちの部屋に遊びに行って（うん）でもすぐしょぼくれて、（なんで）しょぼくれてっていうか、超すごい短時間で帰ってきて、あれーみたいな＜笑い＞どうしたのかしらって。"
        },
        {
            "話者": "F136",
            "発話": "でもなんとなく目に浮かぶようにおもしろいよ。＜笑い＞"
        },
        {
            "話者": "F110",
            "発話": "あーこれ。ぬるいような冷たいようなって感じ。ちょっと飲んでみる？これぬるいような気がするんだけど。（あ、でも）ああ、ありがとう。こういうものって、あとからちょっと冷たいかもーって気がする。（ああうん）あ、いいよ、いいよ、全然、そんな気にしないで。えー。"
        },
        {
            "話者": "F136",
            "発話": "何味だっけ？トロピカル？"
        },
        {
            "話者": "F110",
            "発話": "トロピカル。なんかマンゴーみたいな、マンゴーじゃない、グァバ？"
        },
        {
            "話者": "F136",
            "発話": "ああ。いや、わかんない。ほんとだ冷たいような＊＊＊。"
        },
        {
            "話者": "F110",
            "発話": "ねえねえねえ、奇妙だよねえ。"
        },
        {
            "話者": "F136",
            "発話": "ああ、なんか＊＊＊。夕べ何時までだったの？"
        },
        {
            "話者": "F110",
            "発話": "昨日はねえ、あ、６時ぐらいなのかなあ。なんかそんなもんだよいっつも。うん、うん、朝の。明るかったもんだって。"
        },
        {
            "話者": "F136",
            "発話": "ああ、じゃあ私も普通かあ。"
        },
        {
            "話者": "F110",
            "発話": "全然大丈夫。なんか今日はなんか、昼から佳境だしさ。ああー、やっぱり酒臭いわけにいかないしとか思って、朝起きたらちょっと頭痛いようーんとか思って。もの飲んだり歯みがいたりして、なんかＦの家に行くまでに、朝起きて変な、うんとねえ、なんかアミノサプリ？（あーうんうんうん）なんかアミノ酸が入ってまーすってやつ、あれを飲んで、寝る、とか思って。たらちょっと前の日に家帰ってきてふらふらしながらさ、（うん）いやなんか飲み物ないとだめと思って、自販機に行ったんだよ。それで、聞茶を買うつもりで、ああーって。違うボタン押しちゃった。＜笑い＞あー飲みたい。（＜笑い＞）ひどーい。"
        },
        {
            "話者": "F136",
            "発話": "そんなことあるの？"
        },
        {
            "話者": "F110",
            "発話": "なんか持ってて指がそれたんだよ、なんか。＜笑い＞あ、なぜだろうって。それ、運命的な出会いじゃないんだから。（＜笑い＞）でそれでまあ、しょうがないからさあ、アミノ酸、＜笑い＞で朝起きたときにはもうぬるくなったやつ飲んで、（うん）そんで、Ｂ氏のどっかから持ってきたチャリで、二十四条の駅まで行って、で駅着いてまたねえ、なんか、コーヒー？（ん？）コーヒーっていうかなんかあの、マウントレーニアとかあんじゃん。（うんうんうん）あれを飲んで、さらに飲むビタミンＣのゼリーを飲んで、んで、"
        },
        {
            "話者": "F136",
            "発話": "それ香だけじゃなくてエネルギーなの？"
        },
        {
            "話者": "F110",
            "発話": "うーん、なんかよくわかんない、自分でも。なんか飲み物を飲みたいけれど、（うんうん）腹にちょっとたまるようなものがいいと思って、それでさんざん飲んで、最後にはのどあめで仕上げて行ったら、自分ののどあめのにおいでなんか周りのにおいが全然わかんなく、私におってんのかにおってないのかわかんないみたいな。＜笑い＞Ｃちゃん、ごめんね、ごめんね。（＜笑い＞）心の中で謝って。"
        },
        {
            "話者": "F136",
            "発話": "あれ私そう、そうそうそう、朝（うん）帰ってきて、（うん）そんで親にこの放蕩娘がって、"
        },
        {
            "話者": "F110",
            "発話": "また言われちゃった。"
        },
        {
            "話者": "F136",
            "発話": "＊＊＊言われて。（＜笑い＞）死ぬかと思った。"
        },
        {
            "話者": "F110",
            "発話": "だってF136さんて大変だよねえ。すごい。"
        },
        {
            "話者": "F136",
            "発話": "うん。もういつものことだから、＜笑い＞なんか弟も。＜笑い＞"
        },
        {
            "話者": "F110",
            "発話": "＜電話の着信音＞あら。わーごめんごめん。"
        },
        {
            "話者": "F136",
            "発話": "うん。大丈夫。"
        },
        {
            "話者": "F110",
            "発話": "もしもし？もしもし？もしもし？＜間＞どうしたんだ、これ。なんか変な。"
        },
        {
            "話者": "F136",
            "発話": "え、だれから来たかわかんないの？"
        },
        {
            "話者": "F110",
            "発話": "あ、人はわかるんだけど、（うん）なんかね、外にいるっぽい音が（ああ）するんだ。だからもしかしたら勝手にかかっちゃったのかもしんない。（ああ）ボタンが＊押ささって＊っていう。うーん、変な音がする。駅の近くにいるのかもしれない。"
        },
        {
            "話者": "F136",
            "発話": "F110ちゃんの「あ」だもんね。だからかな。"
        },
        {
            "話者": "F110",
            "発話": "あ？"
        },
        {
            "話者": "F136",
            "発話": "なんか５０音順で（あー）F110ちゃんの「あ」、F110ちゃんって入れてて。"
        },
        {
            "話者": "F110",
            "発話": "入れてたらそうかもね。一番上だもんね。私、でもなんかね、必ずかかる人がいるよ、ボタンの具合で。（＜笑い＞）あのね、全然関係ないんだよ。「あ」とかじゃなくて、Ｇさんっていう人なんだけど、なんかたまに電話してさ、F110、電話した？とか言われて。え、なんでって。だから履歴見たら電話してるんだよ。＜笑い＞なんだろうね。なんかこうさ、ここら辺の３とかがさ、おっと、押しやすいのかねえ。よくわかんないけど。ちょっとなんかメールが。＜音＞うわあ、どうしたの？何なの、何なの？"
        },
        {
            "話者": "F136",
            "発話": "この音もダウンロードしたの？"
        },
        {
            "話者": "F110",
            "発話": "ん？"
        },
        {
            "話者": "F136",
            "発話": "ダウンロードしたの？"
        },
        {
            "話者": "F110",
            "発話": "え、何を？"
        },
        {
            "話者": "F136",
            "発話": "ぷっぷーって。"
        },
        {
            "話者": "F110",
            "発話": "あ、違う、これ元から入ってる音。（そう）私、そのさ、そういう携帯の着メロとかさ、全然ダウンロードしない。壁紙とか。一切そういうのやんないで、ほんとに携帯を楽しまないやつでさ。（＜笑い＞）先生に、あんた修論携帯なら、もうちょっと楽しまないとだめなんじゃとか言われた。（＜笑い＞）そりゃそうだ。なんか違うイタリア語の先生にもさ、（うんうん）どうですかって、その予稿集の原稿を見せて、（うんうん）感想とか言ったら、ま、その人も全然携帯使わないし、携帯使ったコミュニケーションなんて何、も理解もできないっていうかそんなつまんないと思ってるらしくって、そいでなんかF110さんだってそういうタイプじゃないですかってそのメールとか何とかっていうより、話す方がおもしろいですよ。F110さん、話がおもしろいんだから、メールになったらきっとおもしろくないですよとか言われて、＜笑い＞おっとっと。そこまで言われたか。（＜笑い＞）メール出したことないのにとか。出したこともないのに言われてしまった。＜間＞いろんな人から意見を聞くのは楽しいわ。（＊＊＊ねー）なんか、文学部で何とかの研究をしますって言ったら、まあ普通はその指導分野の人にしか聞けないけど、（うんうん）うちの大学院ってもうわけわかんない先生いっぱいいるから、わけわかんないっていうか、専門がみんなばらばらだから、（うんうんうん）おもしろいね、やっぱ話聞くとね。"
        },
        {
            "話者": "F136",
            "発話": "ふーん。そういえば私前言ったかな、なんか、日本史の人で、院生の人で紹介してもらって、（うん、うん）で、なんか日本史だと、なんか、平安時代の研究者ってあんまりたくさんいないんだって。（あ、そうなんだ）なんか。"
        },
        {
            "話者": "F110",
            "発話": "なんで？みんな貴族嫌いなの？＜笑い＞そういうことじゃなくて。"
        },
        {
            "話者": "F136",
            "発話": "なんかね、すみ分けみたいのが。（うんうんうん）日本文学だと、（うん）平安の方は多いんだって。（そうだよね、あ）だけどその分。"
        },
        {
            "話者": "F110",
            "発話": "あー、そっかそっか。ここの時代は文学ではカバーして。"
        },
        {
            "話者": "F136",
            "発話": "なんか、そんなのあるらしい。"
        },
        {
            "話者": "F110",
            "発話": "こっちの時代は＊＊＊カバーしてみたいな。はあー。"
        },
        {
            "話者": "F136",
            "発話": "だから上代と（うん）ちょっとそのあとぐらいが（うん）日本史にはわりと多いらしくて、（うんうんうんうん。そうかもねー）なんか、平安時代の方の資料っていうか、（うん）歴史資料があんまりたくさんない（うんうんうんうん）せいもあるらしくって、で言ってて、１人しかいない人がいて、（うん）そんで、なんかいろいろ教えてもらってときどきこう、（うん）論文とかそんなもん出すんだけど。でも、そのときぐらいかなあ。自分の分野（うん、そうだよね）じゃない人と話すときって。"
        },
        {
            "話者": "F110",
            "発話": "そっかあ。（うん）でもそれはあんまし、そうなんだあ。（うん）なんか上代っていうとさあ、なんだ、あの、文学も（あ、うん）歴史もって感じだよね。"
        },
        {
            "話者": "F136",
            "発話": "Ｈ先生は特にそのなんか権威みたいな（うん）＊感じになる＊。"
        },
        {
            "話者": "F110",
            "発話": "上代と江戸とかは、なんか思いっきり古いか思いっきり新しいかすると、（うん）ねえ、だれもがやっているっていう（うんうん）感じなのかなあ。うーん。へえー。今ちょっと私杉浦日向子思いだしちゃった。"
        },
        {
            "話者": "F136",
            "発話": "ん？"
        },
        {
            "話者": "F110",
            "発話": "あの、「お江戸でござる」の解説やってる人。あの人江戸の歴史の研究家だよなあとかって。"
        },
        {
            "話者": "F136",
            "発話": "え、なんかそのあとでちょこちょこ言う。"
        },
        {
            "話者": "F110",
            "発話": "そうそうそうそう。今日のまちがいは、とか言って、江戸時代にはこんなことしなかったんですねーとか言われて。あーそうでしたかー。でね、なんかみんなが、半分役者、（うん）半分役柄に、あ、半分自分で、半分役柄でしゃべるもんだからさ、なんか。（あー、なんかよくわかんない）あのー、芝居が終わったあとで話すよね。（うん）したらなんか、ギャグとかも、俺っちもなんちゃらーみたいな、江戸っ子が話してるような（ああ）なんかその＜笑い＞変な空間。"
        },
        {
            "話者": "F136",
            "発話": "わかる。"
        },
        {
            "話者": "F110",
            "発話": "微妙な。"
        },
        {
            "話者": "F136",
            "発話": "微妙ーな。"
        },
        {
            "話者": "F110",
            "発話": "うん。＜間＞はあー。もうだからとにかく疲労が、疲労がたまってるんですーって最近、会う人会う人に言って。＜笑い＞もう中間発表だし、缶詰なんですー、不幸ぶってみた。＜笑い＞意外と＊＊＊ちょっと大変かも。"
        },
        {
            "話者": "F136",
            "発話": "うん、なんか最近夏ばてなのか、全くする気が起きない。"
        },
        {
            "話者": "F110",
            "発話": "あ、本当？"
        },
        {
            "話者": "F136",
            "発話": "＊＊＊なっちゃってるような。"
        },
        {
            "話者": "F110",
            "発話": "うーん。今、（うん）今って何をやる段階？"
        },
        {
            "話者": "F136",
            "発話": "今ね、（うん）９月の末に（うん）修論のその発表みたいのがあるのね。（うん）で、それの前にＨ先生の発表が３回ぐらい続くから、で、（ああ）その内容をそのまんま私、うまく重ねて、（うんうんうんうんうん）あの、（うん、うん）修論にしちゃおうと思ってるから、（うん）それの資料とか（うん）論文とか、こつこつ読んでるけどね。（そうかそうか、へー）それがなんかね、先生に＊＊＊を聞いてもらったら、（うん）それは、それはどうなんですかねえって。＜笑い＞"
        },
        {
            "話者": "F110",
            "発話": "＊＊＊先生？どうなんですかって、はっきり言えって。＜笑い＞どうなのよーみたいな。"
        },
        {
            "話者": "F136",
            "発話": "なんか、うーん。＜笑い＞ちょっとそれ、うーん、もうちょっとおもしろい視点がなんかねえ、みたいな。新しいっていうか、なんか、おっと思うようなのが。（うん）でないと、結局いろいろ調べて、みんなほかの＊＊＊と同じでしたって言ったら、それはどうしようもないから。（うーん）なん、うーん、って言って。そうですよ。"
        },
        {
            "話者": "F110",
            "発話": "そうかー。あーあー。"
        },
        {
            "話者": "F136",
            "発話": "うん。だからもうちょっとなんか考えなきゃなあとか。（うーん）うん。まあ調べてはいるけど、で、なんかその、先生のゼミの本が、（うん）和歌と散文の関係についてなのね。（うんうんうんうんうん）でそうなると、引歌とか（うん）多いから、（うん）で、そっちの論文とかも結構あって、（うん）まあ昔からすっごいあるんだけどね。で、なんかそれ、まあ典拠を求めるっていうかなんか。"
        },
        {
            "話者": "F110",
            "発話": "てんきょ？"
        },
        {
            "話者": "F136",
            "発話": "あ、うん、えーと。"
        },
        {
            "話者": "F110",
            "発話": "あーあーあー、出典の典ね。"
        },
        {
            "話者": "F136",
            "発話": "そうそうそう。（うんうんうん）うん。で、多いのやっぱ源氏とか、和歌集とか多いんだけど。"
        },
        {
            "話者": "F110",
            "発話": "なんか転居を届けるの、転居届けの転居、（＜笑い＞）引っ越し？とか思っちゃった。違う違う。"
        },
        {
            "話者": "F136",
            "発話": "もう論文ばっかり読んでるからもう、頭が論文の＊方に＊、（はー）こう、移ってるから。（うん）で、それについて今調べてるけど、（うん）でも結局もうずーっと、まあ、その物語のっていうか、私の＊てん＊と、引歌っていったら結構もうセットっていうか、特徴の大きい１つみたいになってるから、（うんうんうんうん）うーん、でなんか新しく調べて、＊理論立てて＊っていうのは。"
        },
        {
            "話者": "F110",
            "発話": "そうだね。なんかちょっとそう、か、角度っていうか、（うん）切り方変えないと厳しいって感じ。"
        },
        {
            "話者": "F136",
            "発話": "私、切り方変えてるつもりだけど、結局出るデータが同じだったら、ちょっと困るよなあと思って、（うんうんうんうんうんうんうん）やり方変えた方がいいかなとか。"
        },
        {
            "話者": "F110",
            "発話": "なんか私もさあ、こう自分、思いついて、（うん）おお、この筋書きは、とか思ってやるんだけど、（うん）で先生も、おーええよ、ええよーって言って、やったー、頑張ろうーとかってしばらくやってると、いいのかなあとか思い出した。＜笑い＞これってなんか、ちょっと危ないんじゃない？っていう。＜笑い＞なんか穴だらけだあー（うん）と思ってさあ。"
        },
        {
            "話者": "F136",
            "発話": "ここでやめるべき？と思って途中で捨てたの結構あるよ、今までで。＜笑い＞"
        },
        {
            "話者": "F110",
            "発話": "うーん。"
        },
        {
            "話者": "F136",
            "発話": "全然歩みが進まない。"
        },
        {
            "話者": "F110",
            "発話": "そう。や、でもなんかさあ、その研究家の先生がいいこと言う人いてさあ、（うん）すっごいなんか、本、本を精読するタイプの先生なんだけど。（うんうん）でなんかね、自分の思いついたことっていうのは、必ず図にしてみた方がいいって言って、で、途中でさ、そ、思いついて特に、あ、大した思いつきじゃなかったとか、（うん）あ、これは違うとか思ったもの？でそれって、自分が最初思いついたときには、絶対なんかこう、"
        },
        {
            "話者": "F136",
            "発話": "あー、なんか、なんか＊残って＊る。"
        },
        {
            "話者": "F110",
            "発話": "何かがあったから（うん）思いついたはずで、それを図にしてみるまで、あきらめない方がいいっていうのね、（ふーん）いいこと言うじゃーんとか思って。うん。で、まあ今いろいろ思いついたこと書いてみるんだけれど。"
        },
        {
            "話者": "F136",
            "発話": "あー、私もでも、自分であーっと思って、（うん）自分で字にして書かないと、（うんうんうん）何考えてるのかわかんないときあるっていうか。（うんうんうんうん）それってなんか。"
        },
        {
            "話者": "F110",
            "発話": "何が何だろうって、こう書いてみて、あーこれかーみたいな。"
        },
        {
            "話者": "F136",
            "発話": "なんか、＊＊＊うれしいけれども、なんか、メモ、メモしないと。しかもパソコンに打つんじゃ、私の場合はだめらしくて。"
        },
        {
            "話者": "F110",
            "発話": "あーあーあー。でもパソコンに打つのはやっぱさあ、私も、ま、そういう環境にないっていうだけかもしれないけどさ、そんなパソコンをしょっちゅう使えるような。（うん）でも、だけどやっぱりそういうのって違うと思ってー、なんかそう、これ、これはさあ、私がおととい、おとといなんかひねくれて、ぶーぶー言いながら考えてたときのメモなんだけど、やっぱそのときもパソコンすぐ近くにあるけど、１回そのパソコンで書くのやめて、（うんうん）こうなんかいろいろ図とか書いてみて、（うんうん）これ書いてるときにふと思いついたんだよね。なんかここら辺書いてるときに。（あーあーあー）うん。"
        },
        {
            "話者": "F136",
            "発話": "意外に自分でなんか、この場合はよくわかってなかったってところが、（うん）図に書いたら、あ、いけるってわかったから。"
        },
        {
            "話者": "F110",
            "発話": "そうそうそう。もうこのときすっかり先生の話聞いてないよ、ここら辺、月とかウサギとか落書きして。＜笑い＞"
        },
        {
            "話者": "F136",
            "発話": "へえー、すごーい。＜間＞遅ればせながらですが。（はいはい）レジュメ受け取って。"
        },
        {
            "話者": "F110",
            "発話": "レジュメ？"
        },
        {
            "話者": "F136",
            "発話": "もう前のが学会発表だったの。"
        },
        {
            "話者": "F110",
            "発話": "あー、サンキュー。"
        },
        {
            "話者": "F136",
            "発話": "でも全然なんかでもなんかね。（うん）うん、なんかいい、なんかおもしろいって言ってくれてた先生も、（うん）なんかいらっしゃったみたいなんだけど、（うん）でもなんか、うん、やっぱまだまだだったっていう。"
        },
        {
            "話者": "F110",
            "発話": "まだまだ？"
        },
        {
            "話者": "F136",
            "発話": "うん。"
        },
        {
            "話者": "F110",
            "発話": "いやー、ほんとにねー、どこまでやればー、どこまで行けばー、っていう感じだよね、うん。"
        },
        {
            "話者": "F136",
            "発話": "うん。もう、もう初めてで、これ。"
        },
        {
            "話者": "F110",
            "発話": "あーあーあーあーあー、エクセル使ったんだよね。"
        },
        {
            "話者": "F136",
            "発話": "使ったよ。"
        },
        {
            "話者": "F110",
            "発話": "うんうんうんうん。あれ、ちょっと待って。これ違う。あれ？"
        },
        {
            "話者": "F136",
            "発話": "学会本番のじゃない。ごめん。"
        },
        {
            "話者": "F110",
            "発話": "おや？＜笑い＞おや？"
        },
        {
            "話者": "F136",
            "発話": "＜笑い＞よくわかんないけど、＊＊＊受け取って。"
        },
        {
            "話者": "F110",
            "発話": "うんうんうんうん、うん。もらっていいものなら、もらっておきます。いやいや、大変だわ。これはなんかイタリア語の先生に書いてもらった、（うん）感想のやつ。すごい字。＜笑い＞（いや、すごい）読めないんだよ。でもすごい書いてくれたんだよ。暇だったら感想聞かせてぐらいの気持ちでいったんだけど、なんか朝電話来てさあ、なんか、もしもし、F110さん、＊ここ＊ですとか電話来て、でなんか、急にイタリア語になって、（うん）なんかオド、あ違う、ア、オ・アヤとか、ア、ア・ドレミート？とかなんかいろいろ聞かれたりして、寝てた？みたいな、イタリア語で聞かれて、ああああ、ノーノーノーノーとか寝てたんだけど、ノーノーとか。そしたら、感想書きましたから、どうしましょうかとか言われて、（うーん）えーっ、じゃ取りに行きまーす。"
        },
        {
            "話者": "F136",
            "発話": "でもこれすごい時間かかってるよねえ。すごーい。"
        },
        {
            "話者": "F110",
            "発話": "字が読みにくいんだけどねー、結構慣れた私は。うん、（ああ）この先生とは６年ぐらいのつき合い、つき合いっていうか、ほとんど。"
        },
        {
            "話者": "F136",
            "発話": "何回も＊＊＊が変わってて。"
        },
        {
            "話者": "F110",
            "発話": "年に１回か２回ぐらいしか、あんまり会わないけど、最近は。（ふーん）＜間＞あ、なんかウイルスが。"
        },
        {
            "話者": "F136",
            "発話": "なんか、うちのとこにもなんかいろいろ張り紙が。"
        },
        {
            "話者": "F110",
            "発話": "すごかったよ、あっという間に広まって、やられた人がだいぶいるから。"
        },
        {
            "話者": "F136",
            "発話": "あ、いた？"
        },
        {
            "話者": "F110",
            "発話": "いるいるー。えーとね、特に先生。"
        },
        {
            "話者": "F136",
            "発話": "あっ、なんかすごいらしいね。"
        },
        {
            "話者": "F110",
            "発話": "先生がやられちゃった。うん。"
        },
        {
            "話者": "F136",
            "発話": "なんかすごい偉い、偉いっていうか上の人から、（うん）いきなり教授にメールが返ってくるんで、その人の名前で。（そうなんだ）だから、ああ、あの先生かあと思って開こうと思ったら、来てた。"
        },
        {
            "話者": "F110",
            "発話": "うん、うん。うちはなんかねえ、最初の１通は事務への名前だったらしいんだけど、何の関係かよくわかんないけど、まあ、事務と学生よりは事務と先生方の方がメールのやりとり多いのかなあ。それでなんか先生方にガッて行って、学生のとこにもまあ何通か来てるみたいな感じ。でもなんかすごいパソコン好きの先生がいてさあ、（うん）なんかあっという間に対応策とか（うーん）ほんとはさあ、あのウイルス定義に間に合わなかったから、あのー、なんかさ、サイトに更新しに行くと、（うん）新しいウイルスの、なんか定義がもらえて、（うんうん）そうすると、そのちゃんとウイルスとして認識して捨てるとか何とかしてくれるんだけど、（あーあー）それしてくれなかったときに、こうこうこうしましょうみたいな対応をばーっと書いて、（へえー）すげー。＜笑い＞（すごーい）うん。でも引っかかった人がいた。"
        },
        {
            "話者": "F136",
            "発話": "なんか、でもせん、その先生も来てたんだって。（うんうんうん）でもなんかもう、赤印になってて、（あ、ほんと）なんか、あ、危険だってわかるようにその、（うんうんうんうん）もうそれは対策したあとが。なんか、変な添付ファイルが入ってあったから、（うんうんうんうん）なんか、あ、これ危険だと思ったらしくて、そのまま捨てた。"
        },
        {
            "話者": "F110",
            "発話": "そっか、よかったよかった。うん。でも私のとこには来てなかった。"
        },
        {
            "話者": "F136",
            "発話": "なんか、でもね、メール見るのにね、（うん）何も、ただ、その表示しただけで、（うん）自然に開いちゃうのってあるの？（うーん）ポストペットは大丈夫みたいなんだけど、（うん）あの、新着メールって知らせた時点で。"
        },
        {
            "話者": "F110",
            "発話": "あ、はいはいはいはい、うーん、そうそうそうそうそうそうそう。あと、一番上にあるメールが見えるんだよね。だからその受信トレイの入れ方の順番にもよるんだけど、なんか、普通は、あの、買ったば、買ってきたばっかりのときには、そのアウトルックとかだったら、古い方が後ろに入ってて、新しいものが一番上に載ってるのね。（ふんふん）そしたら、メールは、メールっていうかその、受信トレイを開くと、上の方にメールの件名がぱーっとあって、下のウィンドウに、自然に一番上にあるメールの内容が開いちゃうんだよね。そうそう、そ、それも設定も変えましょうって、うん、言ってた。（ふーん）でもなんか不安があれば、自分から最初にどっかのパソコンから送っといて、それを一番最初にして、すぐ開けば、とりあえず一番最初は自分のメールでしょう。（うんうんうん）うん、だから大丈夫っていうような、そういう手もあったり。"
        },
        {
            "話者": "F136",
            "発話": "え、今回のウイルスって、（うん）開いちゃったらどうなるようなもんだったの？"
        },
        {
            "話者": "F110",
            "発話": "えっとねえ、どうなるんだっけ、これって。中身食うやつだったっけなあ。あ、なんかね、起動しなくなるんじゃなかったっけなあ。（ふーん）うん。なんか動かなくなっちゃうっていうか、＊＊、そういうの。私も全然こういうの詳しくなくって、よくわからないんだよ。（ふーん）ま、なんだけどまあ、（うんうん）ちょっとわかる人が、やられちゃった先生に呼ばれて、おいおい、どう、どう、どうすればいいんだーみたいな話になって、それは調べてあげたんだって。（うん）そしたら、その先生のパソコンにその最新のウイルスだけじゃなくって、３０種類ぐらいのウイルスが。＜笑い＞"
        },
        {
            "話者": "F136",
            "発話": "いた。すごい。＜笑い＞"
        },
        {
            "話者": "F110",
            "発話": "それで、なんか先生、ウイルスの定義の更新してますか？って言ったら、なんだそれはって怒られたとか。＜笑い＞（＜笑い＞）あかん、あかん。"
        },
        {
            "話者": "F136",
            "発話": "うようよしてたんだ。＜笑い＞じゃ、今まで無事な方が不思議。"
        },
        {
            "話者": "F110",
            "発話": "不思議だね。でなんか、このアプリケーションがなかなか開かないんだって、それはウイルスのせいじゃあー。なんか空きメモリとか全然なくなっちゃって、メモリ食われてて、ウイルスのせいで。"
        },
        {
            "話者": "F136",
            "発話": "えー。え、それ、ウイルス倒したら、メモリまた復活するの？"
        },
        {
            "話者": "F110",
            "発話": "うん、すると思うよ。うん。（そうなの）うん。だからなんか、こういうカセットテープとかにさあ、雑音を録音されてるようなもんなんじゃない？（へー）それに気づかないっていう。（あーあー）ただそれだけでも悪さするからね。べつにプログラム壊したりとかそういうんじゃなくても、（うんうん）メモリになんか、うわーって書、自分をコピーしてコピーしてってするだけで、うん、重くなるから、今のパソコンはすごい性能はいいけれども、やっぱり、ねえ、そんないっぱいあったら（うーん）重くなっちゃう。"
        },
        {
            "話者": "F136",
            "発話": "あ、そうそう。あのね、今日研究室で、（うん）F136さん、その、自分のパソコンを、そのウイルスとか、その、（うんうん）更新？（うん）どうしてますかって言われて、（うん）私つないでないんだよね（うんうんうんうんうん）これはほんとパソコン、ワープロ用みたいなつもりで＊＊＊（うんうんうんうん）だからほとんど丸腰にしてるって言ったら、＜笑い＞（うん）なんか、＜笑い＞おばさんなんだあって。"
        },
        {
            "話者": "F110",
            "発話": "え、だってそれはそうだよ。うん。"
        },
        {
            "話者": "F136",
            "発話": "すごい無防備だって。"
        },
        {
            "話者": "F110",
            "発話": "だってそんなさあ、ウイルスだって回線どっかからつながってないと、勝手に自分が発症するわけではないしさあ。なんか風邪菌にかかるわけでもなんでもないし。（＜笑い＞）あ、そういうギャグ漫画あったけどね、（うん）なんか。（あった）あのー、ウイルスだ、ウイルスだーってみんなが騒いでて、ある会社なんだけど、で、全然パソコンに詳しくない課長がいるのね。で、その人がなんか、マスクとかしてくるようになったっけど、なんか人体に移ると思って。（＜笑い＞）そんなギャグがあった。"
        },
        {
            "話者": "F136",
            "発話": "うん。私最初わかんないときに、いやつい最近なんだけど、（うん）ウイルスが来てるよーって、学校の、気をつけてねえって言われてて、でもあの、Ｋ会館とかのＣＤ—ＲＯＭとか、（うんうん）見るのは大丈夫なんですかって（うんうんうん）みんなに聞いて。"
        },
        {
            "話者": "F110",
            "発話": "えー、でもほんと、うん、そんな私も、（F110ちゃん）わかんないことだらけだあ。"
        },
        {
            "話者": "F136",
            "発話": "＊向こう＊はたくさん使うけど。"
        },
        {
            "話者": "F110",
            "発話": "ん？"
        },
        {
            "話者": "F136",
            "発話": "あの、F110ちゃんのとこだと、パソコンとかすごい使う。"
        },
        {
            "話者": "F110",
            "発話": "そう、だから、うん、使うようにはなってるんだけど、だから前よりはすごく知ってるんだけど、で、ものに関しては、人に教えてあげられるぐらい知ってる部分もあるんだけど、（うん）そのなんか、ウインドウズじゃないし、マッキントッシュってあんまりリスクないんだよね。（はー）だから結構何もしなくても大丈夫だから、ほーって、へー、ウイルスだ、大変だねえみたいな、わかんなーい。"
        },
        {
            "話者": "F136",
            "発話": "何、マッキントッシュだと、ウイルスはあんまりないんだった？"
        },
        {
            "話者": "F110",
            "発話": "うん、なんか結局ねえ、ウインドウズのユーザーが多いから、（あ、うんうん）その分だけアタックしがいもあるし。"
        },
        {
            "話者": "F136",
            "発話": "ターゲットになりやすい。"
        },
        {
            "話者": "F110",
            "発話": "うん、それもあるし、あとユーザーが多いってことは、なんか全体が多いからさ、悪いことする人が多いみたいな、＜笑い＞（＜笑い＞）そういうふうなのかなあ。よくわからんけど。（へー、＊＊＊）でもなんか、ウインドウズユーザーの人は、これはマッキントッシュユーザーの陰謀だとか＜笑い＞言ってた。（実は＜笑い＞）くそーとか言いながら。＜笑い＞違う違う。マッキントッシュはべつにウインドウズ、まあ、倒したいとは思ってるだろうけど、そういうふうに倒したいとは思ってない。むしろ興味ないんじゃ、ウインドウズに。"
        },
        {
            "話者": "F136",
            "発話": "確かに。＜笑い＞なんかそんな気が。僕は僕の道を行くとか。"
        },
        {
            "話者": "F110",
            "発話": "＜笑い＞すごいマニアさんが多いからねえ、（ああ）マック好きは。マック・ラブみたいな。だから、マックＯＳ１０っていうＯＳが、ええと、去年、去年？おととし？いつ、わかんない、つい最近に、１歳になったのね、ＯＳ１０が。１周年。アメリカで誕生日パーティやった人いるらしくってさ、（わ、すごい）ハッピーバースデイ・マックＯＳ１０とかケーキ作って、友達呼んで、イエーイ、パーンみたいな。でもみんな、まあつき合いで来てやっただけさみたいな。＜笑い＞すごいでもニュースになって、ヤフーかなんか載ってた。"
        },
        {
            "話者": "F136",
            "発話": "明日のジョーのなんか、（そうそうそうそう＜笑い＞）葬式やってる。"
        },
        {
            "話者": "F110",
            "発話": "なんであの、クリスマスだったっけ。クリスマスパーティかなんかでだれも来ないのよね。＜笑い＞いたたまれないよ、あれ見てて、うわーとか、厳しいー。＜笑い＞痛い痛いと。"
        },
        {
            "話者": "F136",
            "発話": "汚れちゃ困るから。"
        },
        {
            "話者": "F110",
            "発話": "あっ、はい、サンキュー。"
        },
        {
            "話者": "F136",
            "発話": "それってメールで送ったの？内容は。"
        },
        {
            "話者": "F110",
            "発話": "ああ、いや、先生持ってった。プリン、あ、うそ、うそじゃないや、いや、うそうそうそ。あのね、予稿集って作ったら、全員に配るんだよ。教官も生徒も全員に（うん）配る。うん。発表会はみんな聞きに来てねっていう感じだから、すごい。"
        },
        {
            "話者": "F136",
            "発話": "何人ぐらいなる＊＊＊。"
        },
        {
            "話者": "F110",
            "発話": "だから３０人、で、ちょっと留学とかなんとか、休学とかで減ったり何だりして、ま、２７、８はいると思うんだあ。その、２７、８人が２日かけてやるから、（ああ、うんうん）１人１０分。"
        },
        {
            "話者": "F136",
            "発話": "そうなの？"
        },
        {
            "話者": "F110",
            "発話": "うん。１０分で発表して、５分で、うーんと質疑応答。（へー）ではあるんだけど、だからこそ、ちょっと相当やっとかないとーっていう。"
        },
        {
            "話者": "F136",
            "発話": "ああ、もうきれいにまとめとかないと。"
        },
        {
            "話者": "F110",
            "発話": "うん。だからもう、手としては、修論の大筋、なんて言うか、修論のストーリーを、（＊＊＊）うーん、シナリオを発表するっていうかたちか、（うんうん）ま、シナリオについてはか、軽く言っといて、それであのー、今日はこの中からこの話題についてお話しますって言って、最後にこの話題は、論文の中ではこういうふうに（あーあー）役に立っていますみたいなフォローを入れるっていうか。いやいや。＜間＞なんかー、先生とかよ、その、うちの指導教官の先生じゃないんだけど、（うん）お前は社会学やってる人たちみたいに、データが使えるわけではない、社会学をやってるやつらにはなくて、お前にはあるもの、それは文章力と感性だあ、とか言って、な、なんかそれってはったりくさいとか思いながら。＜笑い＞だからお前はー。"
        },
        {
            "話者": "F136",
            "発話": "文章力って重要だよー。"
        },
        {
            "話者": "F110",
            "発話": "いや、で、うん。"
        },
        {
            "話者": "F136",
            "発話": "私全然だめだもん。"
        },
        {
            "話者": "F110",
            "発話": "いや、そ、それは確かに重要だと思うけど、そんなにあるわけじゃなくて、ま、や、データがない、データがないから、こっちで頑張るしかないみたいな。それで、なんかあのー、お前は同じものを書くにしても、データを調べてこういう結果が出ましたって書き方したって、そんなの何の意味もない。つまんないって言われて。おもしろくないんだよって。＜笑い＞おもしろく書かなきゃお前はだめなんだよとか言われて。ひえー、どうしよう。だからこう、リアルとバーチャルが二転三転してとかって言って、（おお）そんなすごい筋、＜笑い＞無理無理とか思って。なんで二転三転って。＜笑い＞（すごい＊＊＊）ここでどんでん返しみたいな。これって修論の話してるんじゃないみたい。芝居の話でもしてんのかみたいな。（ふーん）ね、まあほんとそういうふうに行くしかないって言われてて、もう絶対つまんないもの書くわけにいかないっていう。で、研究はすごくないから、＜笑い＞つまんないものを書くわけにいかないという。"
        },
        {
            "話者": "F136",
            "発話": "でも先生も言ってたよ。最終的に筆力だって。（ああー）なんかこう、いきなりがーっと長くなったり、一挙に短くばーって抑えたり（うん）こう、うねりのあるようなって。うーん。"
        },
        {
            "話者": "F110",
            "発話": "そうかあー。文章力ねえ。でも私、卒論のときなんてあとから見たら、わーすごい何書いてんだかみたいな。＜笑い＞あっ、卒論どうだったあ？"
        },
        {
            "話者": "F136",
            "発話": "そうそう、聞いたんだよね。（うん）したらやっぱあのときに、ちょうど、その、私、修論は必ずその、か、返すっていうか、本人の＊＊＊、（本人に返す、うん）で、なんか、私たちのちょっと前ぐらいだと、（うん）まあ一応返すような、まあ、あいまいっていうか。（うん）それで、今だとほんとに返してるんだけど、（うん）ちょうどその転換の時期だったらしくて、（うん）たぶん、たぶん学校にはある（ある）でしょうけど、この間、研究室の中で探してもらったけど、（うん）ちょっと見当たらないから。"
        },
        {
            "話者": "F110",
            "発話": "じゃ、Ｂさんとかは知らないんだ、どこにあるのか。"
        },
        {
            "話者": "F136",
            "発話": "うん、なんかね、（うん）前、１つ前の世代とか２つ前の世代で、（うん）持って帰んなかった人のがごっそりあったりしたんだけど、（あー）だからたぶん、あの、この研究室じゃなくて、違う、あの、先生の部屋とかにあるんじゃないかな。そのときはまだ（ああー）あんまり返還しなくてもいいような感じだったから、（うん）よくわからないんだけど、なんか、うん。"
        },
        {
            "話者": "F110",
            "発話": "いやー、そうかー。微妙ー。"
        },
        {
            "話者": "F136",
            "発話": "で、今なんかすごい忙しいらしくて。うん。"
        },
        {
            "話者": "F110",
            "発話": "ああごめんね、＊＊＊やってらんないみたいな？"
        },
        {
            "話者": "F136",
            "発話": "あ、いや、そんときは＊それだけ＊探してくれてたんだけど、（あ、あーほんと）そのあと、たぶんもらえるのかな。（ん？）どうなったのかなあ。"
        },
        {
            "話者": "F110",
            "発話": "だったら私の先生に聞いてみたらいいのかなあ。だからその、卒論読んだっていう先生が、いやだから、ほんとかどうかわかんないんだけど。"
        },
        {
            "話者": "F136",
            "発話": "え、それ、でもF110ちゃん、その要約してあるの発表みたいにしたんとちゃうの。"
        },
        {
            "話者": "F110",
            "発話": "うーん、だからねえ、ホームページにはつけたことあるんだけれども、そのページのＵＲＬを公開してないっていう。ただあるだけ。宿題用に出しただけだから、一応サーバーには載ってるから、見ようと思えば見れるんだけど、でもすっごいね、意味のないＵＲＬ。なんか＊＊＊．ａｃ．ｊｐとかってつって、そのあとに、なんか学生番号みたいな？なんかあのーアルファベットと、（うんうん）０９なんとかなんとかとか、そういうやつだから、（うん）まさかそれを入力してみたとは（あーあー）考えられないとか思って。うーん。で、なんか私が、やーって、その卒論見たみたいなことあの先生言ってたんですけどー、そんなことあるんですかーって。普通、卒論見るとしたら、文学部に行くことになると思うんですけどーって言ったら、べつに言語だから、（うん）文学部に行くぐらいの用事だったらいくらでもあるって言って。（あー）そのついでに見る、見たって考えてもそれは不思議じゃないとかって言われて、あ、そっか、ありなんかーと思ってさ。"
        },
        {
            "話者": "F136",
            "発話": "ありかが、とりあえずすぐにはわからないから、どうやって。"
        },
        {
            "話者": "F110",
            "発話": "ねえ、うちらがわかんないもの（うーん）先生がわかるのかなあ。でもはったりなのかなあ、卒論読んだというのは。"
        },
        {
            "話者": "F136",
            "発話": "そんときはなんかこう、必ず返すっていう、そういう感じはなかったらしくて、（うん）だからその狭間だったから、ほんとに、だ、だれかの不備とかそういうのじゃないとは思うんだけど。"
        },
        {
            "話者": "F110",
            "発話": "たださあ、卒論読んだって話もおかしいんだよね。なんでわざわざ読むのかわかんないし。"
        },
        {
            "話者": "F136",
            "発話": "たぶんそれ、結構難しいんじゃないかなあ。"
        },
        {
            "話者": "F110",
            "発話": "たぶんなんかと勘違いしてるんだと思うんだ。だれか違う人と勘違いしてると、（＊＊＊かもしれない）うーん。たぶんなんか、卒論読んでくれって来る人いると思うからー、（うん）あの、教養で人気の先生だからさあ、そんな人たちとまちがってると思うんだ、たぶん。"
        },
        {
            "話者": "F136",
            "発話": "あー。あ、そうなん、そのまま、私もなんか、その、今年卒論書く人でー、ちょっとどんなもんか見てみたいっていう人がいたんだけど、なんか予備みたいな、だからそっちの方を渡しているけど。うん。（そっかー）なんか近現代の人とか、卒論、じゃなくてあの卒業式のときに来なかったりするじゃない？（あーあーあーあーあー）そんなわけでそのまんまになっちゃうんだって。（うん）で、そのまんま返す機会もなくて卒業しちゃうから、（うん）全部たまってるって。（うーん）＊もう１度行くか＊、たぶん、もうちょっと１回行ってみるね、また。"
        },
        {
            "話者": "F110",
            "発話": "あ、うん。でもF136さんはだったら、あんまり無理しなくてもいいから。うん。べつにな、なんちゅうことないんだけど、卒論なくたって。ただちょっとやっぱ気になるよね。っていうかせっかく表紙つけたのにみたいな。＜笑い＞それだけだというか。"
        },
        {
            "話者": "F136",
            "発話": "何かの機会でまた行ってみる。"
        },
        {
            "話者": "F110",
            "発話": "うーん。いやー、（うん）困っちゃうわ、ほんと。あー。（うーん）なんか修論も似たような形式で出すらしいわ、うち。"
        },
        {
            "話者": "F136",
            "発話": "あ、そうなの？"
        },
        {
            "話者": "F110",
            "発話": "あのー、表紙つけてっていう。（あー）表紙っていうか、なんかファイルみたいのに入れるのかなあ。なんかね、軽く製本するみたいな感じ。軽くってよくわかんないけど。"
        },
        {
            "話者": "F136",
            "発話": "Ｉさんってわかる？"
        },
        {
            "話者": "F110",
            "発話": "うーん、＜笑い＞うーん、どんな人だっけ。"
        },
        {
            "話者": "F136",
            "発話": "わりとー、なんかほんとやせてて、背が高くて、うーんと、背が＊＊＊てる人。（ああー）そういう人がいたんだけど、でも、その人は（うん）修論のときに、周りの人はみんなその、直前までに入れ替えるんだよ、あの黒いのにするじゃない？（うんうんうん）だけど、なんかきれいに製本して出したって、それで＊＊＊。うん。"
        },
        {
            "話者": "F110",
            "発話": "あれ、べつに形式決まってるわけじゃないんだ。（うん）あの黒いやつじゃないといけないっていうわけではないんだ。"
        },
        {
            "話者": "F136",
            "発話": "表紙がね、透けちゃだめなんだって。（そうなの）何だっけ、生協であるような、（うん）表紙透けるのが、あれだめらしくて。"
        },
        {
            "話者": "F110",
            "発話": "なんでだろうね。"
        },
        {
            "話者": "F136",
            "発話": "うん、よくわかんない。＊まいしゅう＊なのかなって。"
        },
        {
            "話者": "F110",
            "発話": "＜笑い＞超なぞ。"
        },
        {
            "話者": "F136",
            "発話": "＊どうだろう＊。"
        },
        {
            "話者": "F110",
            "発話": "単なるうわさだったりして。だれかが言いだした。透けてちゃだめらしいぞって。"
        },
        {
            "話者": "F136",
            "発話": "あっ、でもそれあれだよ。なんだっけ。卒論かなんかのあれに書いてあるよ。紙に。"
        },
        {
            "話者": "F110",
            "発話": "えっ、そうなの？ってか、見た覚えないのかよ、お前って。＜笑い＞そうだっけ。"
        },
        {
            "話者": "F136",
            "発話": "そうそう、書いてあったよ。"
        },
        {
            "話者": "F110",
            "発話": "＜笑い＞あれー、私はなんも覚えてない。だ、昔から＊だめだせい＊だ。また判明してしまった、＊だめせい＊が。どうしよー。（＜笑い＞＊＊＊）もうだめ。私将来どうしていいのか、また急に悲観的な。（＜笑い＞）でもほんとにいつも先生と話すると、なんかブルーになるね。いったいどうしたら。"
        },
        {
            "話者": "F136",
            "発話": "とりあえず頑張るわあ、もう。"
        },
        {
            "話者": "F110",
            "発話": "うん。"
        },
        {
            "話者": "F136",
            "発話": "あ、なんかねー、「国文学」よりもね、（うん）「言語」？っていう雑誌。"
        },
        {
            "話者": "F110",
            "発話": "うんうんうんうんうんうん。あるらしい。それは聞いた。「言語」は。"
        },
        {
            "話者": "F136",
            "発話": "そっちの方がやっぱ多いみたいだったよ。"
        },
        {
            "話者": "F110",
            "発話": "「言語」はねえ、なんか、写メール、「言語」のくせして写メールとかやってるらしいよ。言葉と映像の関係みたい。（あーあーあー）あの、インチキくさい写メールの広告。＜笑い＞あのー、離れてても一緒だよみたいな。＜笑い＞おお。おーお。無理無理。離れてるもんは離れてるの、みたいな。＜笑い＞（＜笑い＞）聞き分けない。＜笑い＞いや、そういうテーマになりそう。"
        },
        {
            "話者": "F136",
            "発話": "今、あのおまけつきがすごい人気なんでしょ。（うんうんうんうんうん）あれとか、どうなんだろう。情報に。"
        },
        {
            "話者": "F110",
            "発話": "あのー、ａｕのやつでしょう？"
        },
        {
            "話者": "F136",
            "発話": "うん。"
        },
        {
            "話者": "F110",
            "発話": "楽しかったら、いいよねえ。なんかさ、プロモーションビデオとかはやってるじゃない。"
        },
        {
            "話者": "F136",
            "発話": "プロモーションビデオ？"
        },
        {
            "話者": "F110",
            "発話": "あのー、昔からあるっていえばあるけど、＜笑い＞やばいんじゃん、これ。＜笑い＞ああーっ、汚い。＜笑い＞ここの、ここにさ。"
        },
        {
            "話者": "F136",
            "発話": "色落ちちゃった。"
        },
        {
            "話者": "F110",
            "発話": "えーどうして？どうして？"
        },
        {
            "話者": "F136",
            "発話": "机の、机の色落ちちゃってる。"
        },
        {
            "話者": "F110",
            "発話": "なんでこれ、汚れ。ふいてないわけじゃないよね。＜笑い＞染みだしやすい、素材。最近染めたばっかりとか。＜笑い＞なんか、色つけた。＜笑い＞わーびっくりしたー。不思議だわ。何の話してたんだか忘れた。＜笑い＞衝撃で。（＊＊＊）あ、プロモーションビデオがはやってた話をしたんだ。なんかその、ちょっとした映像とかさ、ちょっとおしゃれみたいな。（ああ）みんながアートって感じになってるじゃない。だからああいうのって結構受けると思うんだけどね。"
        },
        {
            "話者": "F136",
            "発話": "でも、まだ５０種類ぐらいだって、＊見て＊。"
        },
        {
            "話者": "F110",
            "発話": "あ、そうなんだ。"
        },
        {
            "話者": "F136",
            "発話": "数えたよ。うん。"
        },
        {
            "話者": "F110",
            "発話": "それは何、あれダウンロードしてくるの？おまけって。"
        },
        {
            "話者": "F136",
            "発話": "え、ダウンロードじゃなくて。"
        },
        {
            "話者": "F110",
            "発話": "もともと入ってるの？"
        },
        {
            "話者": "F136",
            "発話": "ああ、そうかな。そうなのかな。そのまんま、あの、飛べるらしいんだよね。なんか、アドレスっていうか。"
        },
        {
            "話者": "F110",
            "発話": "うんうんうんうん。それ、ああ、それメールを受け取ったときよね。"
        },
        {
            "話者": "F136",
            "発話": "うん。でもね、私すごい古いからねえ、"
        },
        {
            "話者": "F110",
            "発話": "見えない。"
        },
        {
            "話者": "F136",
            "発話": "＊＊＊行けないんだ。（うーん）壁紙もたぶんダウンロードできないんだよ。（＜笑い＞）かけるだけ。（そっかー）そう。うん。かけても、これだけでも、私のそのコンピューター能力はいっぱいいっぱいなんだよ。＜笑い＞＊見てよ＊。＜笑い＞"
        },
        {
            "話者": "F110",
            "発話": "でも、まあさあ、その人その人の使い方すりゃあいいんであって、（うん）なんか携帯のその、本質的な楽しさっていうのはさ、離れてるとこでかかることだけでしょ、結局。だからべつにダウンロードできるとか、それはどうでもいいのでは。＜笑い＞電話カバーに凝るようなもので、どうでもいいのではって。（うーん）まあね、楽しくやれればいいさ。ってすぐこうやってさ、一般論にしてって言われた。＜笑い＞よく言われる。お前またそうやって一般論にする。これ授業中でも怒られるし、なんかこう、うーんとねえ、授業中、友達にはあんまり言われないんだけど、（うん）なんかこう、恋仲の人とかと話してて、また一般論にするって怒られる。＜笑い＞ごめんなさい。だってめんどくさいんだもん。ま、そんなもんだよ、人生、みたいなことをすぐ言う。（まとめ、まとめ上げるっていう）そうそうそう。＜笑い＞まとめ好きなんだよね。それってなんか、こう飲み屋とか行って、お酒がこれぐらい残ってると、ああ飲まなきゃって思っちゃうのと、似てる？って似てない。＜笑い＞関係ない。（＜笑い＞）この場をまとめたくなる私みたいな。博士論文はこれで。＜笑い＞まとめる私。＜笑い＞ちょっと、ちょっとひかれるタイトル。でも読んでみたら、くだらねえ。何だこの論文。"
        },
        {
            "話者": "F136",
            "発話": "うねりのある文章が。"
        },
        {
            "話者": "F110",
            "発話": "＜笑い＞いや、ただ、ただ私ってちょっとまとめちゃうのよねってことを、短い文、長い文入れる。＜笑い＞ときには芭蕉風。"
        },
        {
            "話者": "F136",
            "発話": "＜笑い＞ちょっと引用。"
        },
        {
            "話者": "F110",
            "発話": "＜笑い＞なんか、何引用すんの？ギリシャ神話とかなんか。そんな。「デカメロン」ではみたいな。（＊＊＊）＜笑い＞いや、それもすごい。でもうちの先生は、あなたは、博士に行ったら、カラオケをやってもらうか、とか言って。はあー？カラオケの論文ですかあ。＜笑い＞なーんって私それなら温泉の宴会の方がいいですみたいな。＜笑い＞"
        },
        {
            "話者": "F136",
            "発話": "それ自分の嗜好が。＜笑い＞"
        },
        {
            "話者": "F110",
            "発話": "ずっと宴会コミュニケーションとかなんとかいって。やめろって、それも。＜笑い＞"
        },
        {
            "話者": "F136",
            "発話": "＜笑い＞意外と受ける。"
        },
        {
            "話者": "F110",
            "発話": "そのうち本で、「宴会コミュニケーション」。（＜笑い＞）お父さんは、もうタイトル、おとう、あ、タイトルが、「宴会コミュニケーション」で、副題が、お父さんはなぜネクタイを頭に巻くのかって、タイトルね。（＜笑い＞）受けをねらう心理学とか。心理学かよ。それ無理だって。＜笑い＞"
        },
        {
            "話者": "F136",
            "発話": "方向転換しなくちゃね。"
        },
        {
            "話者": "F110",
            "発話": "＜笑い＞かなり勉強しないと、そんな、危ないことやらせてもらえないんじゃないかと。＜笑い＞何かすっごい勉強している人がそういうこと言ったらさあ、（ああ）これは新しい視点だってなるけどさ、私みたいな何にも知らないやつが、あー宴会でーす、コミュニケーションですとか言ったら、あほか、お前はってなっちゃう。＜笑い＞いやいや。すげえ。"
        },
        {
            "話者": "F136",
            "発話": "結構あるんだ。"
        },
        {
            "話者": "F110",
            "発話": "なんだか大阪多くない？"
        },
        {
            "話者": "F136",
            "発話": "あ、ほんと。"
        },
        {
            "話者": "F110",
            "発話": "阪急、阪急。"
        },
        {
            "話者": "F136",
            "発話": "難波。"
        },
        {
            "話者": "F110",
            "発話": "難波、難波ウォーク、難波シティ、阿倍野橋でしょ、これ。やっと渋谷が出てきた。"
        },
        {
            "話者": "F136",
            "発話": "北海道、ここしかなかった。"
        },
        {
            "話者": "F110",
            "発話": "あ、ほんとだ。（ホテル＊＊＊）うん。へー。関空店だって。ああそうだ、今思い出した、これ、これ見てて思い出した。あの、今日さ、ここ来る途中でさ、（うん）あの、十四条ぐらいのところに、（うん）うんとー、＊アラビカ＊って喫茶店あるの知ってる？西。"
        },
        {
            "話者": "F136",
            "発話": "あ、わかる、（うん）あのね、うん、なんか、カレーライスかなんか食べておいしかった。なんか＊＊＊。"
        },
        {
            "話者": "F110",
            "発話": "あそこはね、カレーライスじゃないけどなんかやってるやってる。（うん）うん、なんかご飯やってて、そこの向かいに、カレー屋さんができた。今日オープンって書いてあった。７月２０日。リトルスプーンとか何とかって。カレー３８０円て書いてた。"
        },
        {
            "話者": "F136",
            "発話": "スープカレーとかじゃなくて、ほんとの普通のカレー。"
        },
        {
            "話者": "F110",
            "発話": "そう、その、牛丼の吉野家に対抗してみたいな、（あーあー）感じなんじゃないかなあとか、うーん。"
        },
        {
            "話者": "F136",
            "発話": "何だっけ、ホットポット？え、違う、なんか。"
        },
        {
            "話者": "F110",
            "発話": "何ポット？"
        },
        {
            "話者": "F136",
            "発話": "あれ、そのカレーのチェーン店みたいな。何だっけ。"
        },
        {
            "話者": "F110",
            "発話": "ＣｏＣｏ壱番屋？（あー＜笑い＞）違うって。それは。"
        },
        {
            "話者": "F136",
            "発話": "なんかあったー。"
        },
        {
            "話者": "F110",
            "発話": "うちは地元にインディアンカレーというチェーン店やってて、これ全国チェーンかと思ってた。＜笑い＞ばかだから。札幌来たとき、ああ、ここら辺て、インディアンないよねーみたいな。ないないないない。＜笑い＞"
        },
        {
            "話者": "F136",
            "発話": "初めて聞いた。"
        },
        {
            "話者": "F110",
            "発話": "そのインディアンカレーっていうのが、私そのころからもう３８０円のカレーはすでに知っていた。（はー）さ、３８０円もしないかなあ。やっすいなあと思って、しかも結構おいしいなあーと思っていて、＜笑い＞ばかだから。うーん、それだからいまさら３８０円のカレーと言われてもみたいな、はっ、思いながら。＜笑い＞（ふーん）ちょっと入ってみようかと思ってしまったけど、それは。＜笑い＞"
        },
        {
            "話者": "F136",
            "発話": "え、どん、どんな感じなの。なんか＊＊＊。"
        },
        {
            "話者": "F110",
            "発話": "いや、なんかねえ、"
        },
        {
            "話者": "F136",
            "発話": "こんなコの字になっててこう。"
        },
        {
            "話者": "F110",
            "発話": "そうそうなんかカウンター席がずっとあるみたいな感じでしょう？（あー）いや、うんとね、中身までは見えなかったんだけど、店づくり的には、吉野家みたいな感じだった。ほんと吉野家とかみよしのとか、（あー）ああいう、ね、ちょっとほいほいほいって建てました（あー）みたいな感じの。うん。あんまりなんか、内装とか、うん、インテリアに凝っているわけじゃない。（＜笑い＞ほいほいほい＊＊＊）＜笑い＞なんかさ、パーツとか置いてありそうじゃない。吉野家の店とかさ、吉野家ドアとかさ、吉野家壁。＜笑い＞"
        },
        {
            "話者": "F136",
            "発話": "組み立て＊＊＊。"
        },
        {
            "話者": "F110",
            "発話": "そうそうそう。＜笑い＞レゴみたいに。がちゃがちゃがちゃー、できたー、吉野家できたー。＜笑い＞そうやってこう、全国に。＜笑い＞でもすごいよね、吉野家って。ほんと全国だもんなあ。"
        },
        {
            "話者": "F136",
            "発話": "あーそっかー。うちはなんかびっくりドンキー？（うんうんうんうん）あれ、ほ、本社が札幌なんだねえ。"
        },
        {
            "話者": "F110",
            "発話": "あれ、どこ？帯、帯広じゃないな。違った。＜笑い＞東京とかにあるの？あの店。"
        },
        {
            "話者": "F136",
            "発話": "あるらしい。"
        },
        {
            "話者": "F110",
            "発話": "ほんとー？"
        },
        {
            "話者": "F136",
            "発話": "あれ、なんかうん。"
        },
        {
            "話者": "F110",
            "発話": "結構おいしいよね。私すごい好きなんだけど、ドンキー。えー、だからそういう、うちの母ちゃんは、味覚とかはそう信頼できるわけではないけれども、ドンキーなんて、そんな、ファミリーレストランなんてって言うと思ってた母さんが、あそこおいしいよねって言ってた。＜笑い＞帯広にもあるらしくって。（うんうん）ドンキーおいしいとか。"
        },
        {
            "話者": "F136",
            "発話": "なんかねーえ、（うん）フライドポテトを揚げた油を、（うん）えーなんか、えーと、軽、軽油の代替なんか燃料に、チェンジしてもらって、で、残った油も、２割ぐらい混ぜて、その配達の車の燃料に使ってるんだって。"
        },
        {
            "話者": "F110",
            "発話": "ん？ちょっと待って。な、何？＜笑い＞フライドポテトを揚げた油を。"
        },
        {
            "話者": "F136",
            "発話": "油あるでしょ。廃油を（うん）もうそのまんま入れるのと、（うん）それとその特殊なその会社？（うん）そういう燃料系の会社に、あのー交換してもらって。"
        },
        {
            "話者": "F110",
            "発話": "へえー。（で）使い道あるわけだ。"
        },
        {
            "話者": "F136",
            "発話": "混ぜて、（うん）で、車走ってるんだって。（へえー、すごいねー）そうそうそう、５店ぐらいそれやってて、とかいって書いてあって、へえー。"
        },
        {
            "話者": "F110",
            "発話": "でん、電気カーになっちゃったら、＜笑い＞もう油の生きようもないが。へえーそっかー。いや。"
        },
        {
            "話者": "F136",
            "発話": "でもそうなるとなんか、変なガスとか出ないっとか（はー）言ってて、＊＊＊。"
        },
        {
            "話者": "F110",
            "発話": "そうなんだ。あ、でもそれ植物油、植物。"
        },
        {
            "話者": "F136",
            "発話": "本来サラダ油だから捨てるの＊もったいない＊しねえ。"
        },
        {
            "話者": "F110",
            "発話": "だよねえ、うーん。廃油っていったって、要するにイモが揚がっただけの話でしょう。＊＊＊。うーん。（そうなんだよね）なるほどー。"
        },
        {
            "話者": "F136",
            "発話": "うん。なかなかやるな＊＊＊。"
        },
        {
            "話者": "F110",
            "発話": "なんかさあ、F136さん、Ｊ知ってたっけ？（あ、うん）あいつがドンキー好きだった。＜笑い＞"
        },
        {
            "話者": "F136",
            "発話": "え、でもすっごいやせてるじゃん。そんなたくさん、なんか。"
        },
        {
            "話者": "F110",
            "発話": "そうだよね。細いよね。"
        },
        {
            "話者": "F136",
            "発話": "お肉とか食べなさそうじゃん。"
        },
        {
            "話者": "F110",
            "発話": "なんか、確かに食は細いんだけど、なぜかドンキー好きで、なんか彼氏がね、車持ってたから、（うん）ずっと、それでまあちょっとご飯でも食べに行こっかーって言ったら、じゃ、ドンキーみたいな。（＜笑い＞）そんな、めちゃくちゃ好きってわけじゃないんだけど、（うんうん）でなんか、ドンキーがさ、スタンプラリーみたいな、スタンプラリーじゃないか、スタンプ（うんうん）フェアみたいなのやって、何点たまったら、このドンキーオリジナルの器を差し上げますとかって、（あーあー）あれが、２つ家に置いてあった。＜笑い＞２人しかいないのに、２つもらってるみたい。すごーい。なんか全色そろえるとかわけわかんないこと言って。やめなさい、（＜笑い＞すごい）やめなさい。何色あると思ってんの、それ。＜笑い＞だからドンキーの食器が、ま、そんときには同じ食器が２つあって、また違うのをたしか彼女はゲットしたはずだから、３つぐらいあったね。＜笑い＞Ｊんちで。（すごい）なかなかですよ。よいしょ。あーそうだ、これ。＜笑い＞"
        },
        {
            "話者": "F136",
            "発話": "私も最近ずーっと気になって。"
        },
        {
            "話者": "F110",
            "発話": "気になってた？これ、なんかさ、あのキティちゃんのー、キティちゃんが。（これ、魚【うお】？）魚【うお】？＜笑い＞これ、これペガサス。（え、うそ＜笑い＞）一応。ごめんなさいみたいな。こんなペガサスでごめんなさい。"
        },
        {
            "話者": "F136",
            "発話": "＜笑い＞家にね、こんな、こういうの、こう出目金になってるみたいな（＜笑い＞）魚【うお】がいるのよ。"
        },
        {
            "話者": "F110",
            "発話": "なんかね、これがーその、夢占いにちょっとかけてるみたいで、夢にこの動物が出てきたらどうのこうのとかって。まあ、占い。"
        },
        {
            "話者": "F136",
            "発話": "なんか前、違うの持ってなかった？前。"
        },
        {
            "話者": "F110",
            "発話": "これこれ。＜笑い＞"
        },
        {
            "話者": "F136",
            "発話": "そうそうそう。こっち見た。＜笑い＞"
        },
        {
            "話者": "F110",
            "発話": "これがバク。どこがバクだ。＜笑い＞ただの顔色悪いキティちゃんじゃんみたいな。"
        },
        {
            "話者": "F136",
            "発話": "＜笑い＞この線は＊なに＊。"
        },
        {
            "話者": "F110",
            "発話": "ま、バク、バクの身体の模様だと思う。"
        },
        {
            "話者": "F136",
            "発話": "あ、模様なんだ。"
        },
        {
            "話者": "F110",
            "発話": "うん。結局ペガサスがさ、なんか、奇跡とか何とかっていう、そういうお守りに効果があるらしくって。（ほおー）これ、中間発表奇跡だよ、奇跡って。修論で奇跡を起こそうよとかって。＜笑い＞一生懸命探して、ペガサス、ペガサスとか。見えないみたいな。（＜笑い＞）ここだけだったらね、なんか、シマウマもこんなのがさ、ついてない、（ああ）シマウマと馬とかついてて、ペガサスなんだかピンクの顔した馬なんだかわかんなくて。これ、なんか隅っこの方に手入れてうわーってやって、（＜笑い＞）あ、なんか金色の鼻が見えた。これペガサスだあ。やったよーとかって、勝手に。＜笑い＞"
        },
        {
            "話者": "F136",
            "発話": "私の研究所に自分の棚があって、食器棚の隅に、（うんうんうんうん）なんか、あの、＊＊＊の＊＊＊、（あーあーあーあーあー）あれのなんかマスコットが２つ、２体ぐらい＊＊＊、（＜笑い＞）あとなんか、なんだっけあの、いやし犬、いやし系の犬、午後のお茶かなんかについてくるー。（あ、お茶の）お茶、お茶犬【おちゃけん】？"
        },
        {
            "話者": "F110",
            "発話": "お茶の葉っぱした。"
        },
        {
            "話者": "F136",
            "発話": "お茶犬【おちゃいぬ】？"
        },
        {
            "話者": "F110",
            "発話": "うんうんうんうん。あたしキーホルダー持ってる、あれの。"
        },
        {
            "話者": "F136",
            "発話": "あ、あたしも、あれ。"
        },
        {
            "話者": "F110",
            "発話": "どっか行っちゃった。＜笑い＞どっか行っちゃったって。"
        },
        {
            "話者": "F136",
            "発話": "あれとなんかあって、で、お供え、塩とかチョコで。（＜笑い＞）＊＊＊。"
        },
        {
            "話者": "F110",
            "発話": "お供えしてんの？"
        },
        {
            "話者": "F136",
            "発話": "なんか、最初はなんかチョコだけあったのに、なんかいろんな人がなんかいろんなお供え。（＜笑い＞）だからなぞの空間になっちゃった。"
        },
        {
            "話者": "F110",
            "発話": "な、塩っていうのは（なんか）な、お清めなの、それは。"
        },
        {
            "話者": "F136",
            "発話": "清めてるんだけど。＜笑い＞"
        },
        {
            "話者": "F110",
            "発話": "これでしょう、お茶犬。（あ、そうそうそうそう）それしっぽまで葉っぱでびっくりしたよ。"
        },
        {
            "話者": "F136",
            "発話": "この間ねえ、（うん）これ、なんか、どっかのおばさんが、（うん）＊＊＊行ったら３人ぐらいいて、（うん）１人のおばさんが、ぐにってこうわざと踏んで、ぱっとけってるんだよね。（おお）何かなと思ったんだけど、これが転がっててね、わざわざ落ちてたのを、こう踏み踏みしてたんだよね、おばさんが。"
        },
        {
            "話者": "F110",
            "発話": "ふ、踏み踏み？"
        },
        {
            "話者": "F136",
            "発話": "踏みつけて、（うん）で、けとばしてたんだよ、おばさん。"
        },
        {
            "話者": "F110",
            "発話": "なんで？嫌いなの、こいつが。"
        },
        {
            "話者": "F136",
            "発話": "よくわかんないけど、何かしらこれって＊踏んで＊。"
        },
        {
            "話者": "F110",
            "発話": "ひえー、怖ーい。"
        },
        {
            "話者": "F136",
            "発話": "私こういうの弱いんだよお。なんかジュースまでついてくるじゃん、最近。"
        },
        {
            "話者": "F110",
            "発話": "うんうんうん、私も大好きよ、おまけ。"
        },
        {
            "話者": "F136",
            "発話": "なんかそっちの方になんかこう。カルピスでも。あー。"
        },
        {
            "話者": "F110",
            "発話": "ランチボックス。ミニランチボックス。すごいミニなの。"
        },
        {
            "話者": "F136",
            "発話": "あ、開くー。あ、でもこれ、くす、薬入れ？"
        },
        {
            "話者": "F110",
            "発話": "あー、にもできるよね。うん。"
        },
        {
            "話者": "F136",
            "発話": "わー、かわいい。"
        },
        {
            "話者": "F110",
            "発話": "こいつのサイズにしてはちょっとでかすぎ。ちょっと大きすぎ。"
        },
        {
            "話者": "F136",
            "発話": "おーおーおー。これでも普通に売ってるよねえ。なんかノートとか下敷きとか。"
        },
        {
            "話者": "F110",
            "発話": "あーなんかね、出てたね、商品ね。これさあ、最初に出たときって、おーいお茶だけじゃなくって、いろんなお茶についてなかった？セブンかどっかで。（あ、そう）しかも、いろんな犬がいたの。その売ってる犬は、今さ、紅茶犬とかいろいろ出てんじゃん。（ああ）だけどさ、今ジュースにはこいつしかいないじゃない？（あ、うんうん）だけどね、前初めて出たときは、最初からいろんな色の犬がいた。それがすぐ消えて、"
        },
        {
            "話者": "F136",
            "発話": "ああ、うん。これだけ。"
        },
        {
            "話者": "F110",
            "発話": "こっちのシリーズになったんだよね。"
        },
        {
            "話者": "F136",
            "発話": "ふーん。でもなかなか愛きょうが。"
        },
        {
            "話者": "F110",
            "発話": "F136さん、今さ、携帯じゃなかった。携帯、音出してる？"
        },
        {
            "話者": "F136",
            "発話": "あ、出してるけど、（あ、そうか）来てないよ。うん。"
        },
        {
            "話者": "F110",
            "発話": "いやなんか、バイブが鳴ってるような音がしたから、だ、だ、F136さんかなあと思って。（そうなの？）＜間＞あ、おなかすいてきた。＜笑い＞ご飯、ご飯、ご飯食べに行こっかなあ。開かね。よし。私はじゃあご飯を食べに行くことにします。店を出てまた店に行く。わけわかんない。ちょっとそのあとで、学校に行かなければ。今日もまた学校だ。じゃこれはもう終わっていいかな？"
        },
        {
            "話者": "F136",
            "発話": "いいかな？"
        }
    ]
}