{
    "メタデータ": {
        "データ": "５４",
        "期間": "３１分",
        "収集年月日": "２００１年１１月２９日",
        "場所": "大学内",
        "参加者": [
            {
                "コード": "F087",
                "描写": "女性２２歳、神奈川県横浜市出身、同市在住"
            },
            {
                "コード": "F074",
                "描写": "女性２８歳、神奈川県藤沢市出身、同市在住"
            }
        ],
        "参加者の関係": "初対面",
        "外部話者": []
    },
    "会話": [
        {
            "話者": "F087",
            "発話": "初め、（初めましてって＜笑い＞）初めまして、えーとーF087です。"
        },
        {
            "話者": "F074",
            "発話": "あ、F074です。"
        },
        {
            "話者": "F087",
            "発話": "どうぞよろしくお願いします。"
        },
        {
            "話者": "F074",
            "発話": "よろしくお願いしまーす。"
        },
        {
            "話者": "F087",
            "発話": "えっと、な、何をやってらっしゃるんですか。"
        },
        {
            "話者": "F074",
            "発話": "あ、今ですか。（はい）今はあの、隣の留学生科目研究室というところで（はい）助手を週３回（週３回）やってるんですけど、（そうですか）ええ。"
        },
        {
            "話者": "F087",
            "発話": "え、留学生科、ん？"
        },
        {
            "話者": "F074",
            "発話": "留学生科目ってー、（科目、はい）あのー、留学生がー、ま、勉強する、交換留学生といった留学生のー、（はい、はいはい）ま、授業があるんですけどー、（はい）それのー、ま、なんか、一応研究室ということになっていてー。"
        },
        {
            "話者": "F087",
            "発話": "あー、そういう科目の相談（うーん）とかですか。"
        },
        {
            "話者": "F074",
            "発話": "ま、あんまり、まだ相談とかには＜笑い＞のってないんですけど、（あ、そうなんですか）で、できれば。あの、実はこの研究室から独立したばっかりだからー、（あ、そうなんですか）一緒に日本語研にいて、（はい）でー、独立して、（はい）今度この、新しい校舎になって、広ーい（あー）部屋をもらったんですよ。（あ、そうなんですか）うーん、で、今まで、だから留学生がー、あのー、図書を見るための部屋とか、ま、ちょっとみんなで（はい）集まる部屋とかがー、なかったんですよね。（はーい）うーん、だからま、そういう部屋になればいいなーっていう感じで。"
        },
        {
            "話者": "F087",
            "発話": "ふーん、じゃ、Ａ館がで、できてから、（から）こう、（そうなんです）つくられたんですか。"
        },
        {
            "話者": "F074",
            "発話": "ここから独立して、（あ、そうなんですか）うーん。だから日本語教育の本も、（はい）こう、一緒に、ま、あったりもするんですけどー、（あ、そうなんですか）うーん、問題集とかもあったりとか。（ふーん）これから留学生にどんどん来てもらって、インターネットもつなげたからー、（ふーん）どんどん、ま、なんていうの、図書館よりも、楽にー（楽に、はい）あのー、＜笑い＞うん、あの、気軽に勉強する、しに来てくれればいいなと思っていますけど。"
        },
        {
            "話者": "F087",
            "発話": "あ、勉強するスペースがあるんですか。"
        },
        {
            "話者": "F074",
            "発話": "あ、大きいんですよ、すごい。（あ、そうなんですか）もう、おっきなテーブルに。だから今はちょっと補習クラスとかをやってたり（ふーん）するんですけどー。"
        },
        {
            "話者": "F087",
            "発話": "日本語の補習クラスですか。"
        },
        {
            "話者": "F074",
            "発話": "うん、なんか、あの、能力試験が（はいはいはい）２日にあるんで、そのための（あー、そうなんですか）なんか補習とかをやったりとか、（あー）ええ、してー（そうなんですか）たりよくするんですけど。ま、だんだん来て、こう、くれればなーと思ってるところで。"
        },
        {
            "話者": "F087",
            "発話": "あー、そうなんですか。（うーん）でもいいですよね、なんか広くて。（うーん）私はなんか、３月に卒業したばっかりなんですけど、（あー、そうなんですか）それでＡ館はなんかまだ建ててる最中で、（ええ、ええ、ええ、ええ、ええ）うーん、どうなるんだろう、とかいってただなんか、お、なんか在学中になんか、Ａ館記念なんか工事費とかいうのが学費で一緒になんか引き落とされてて、お金だけ取られて使わないでそのまま卒業して（＜笑い＞）ちょっと悔しいなとか思って。"
        },
        {
            "話者": "F074",
            "発話": "あー、でもそうですよねー。（うーん）こんなりっぱな建物ができるとはちょっとびっくり。"
        },
        {
            "話者": "F087",
            "発話": "本当すごいきれい。（ねー）な、なんか電光掲示板みたいのが（うん、うん）あったんですよね。（そうそうそうそうそうそう）＊きゅうこう＊とかはあるは、（ねー）すごい、（うん）最新設備だとか思って。"
        },
        {
            "話者": "F074",
            "発話": "うーん、ま、先生たちも、あの、研究室が広くなってよかったですよね。＜笑い＞"
        },
        {
            "話者": "F087",
            "発話": "そうです。今までがすっごい、（うーん）図書館の上に研究室が（ええ、ええ、そうですね）ありまして、す、す、なんか、ほ、本とかね。"
        },
        {
            "話者": "F074",
            "発話": "なんか気の毒でしたよね。先生、狭くて。"
        },
        {
            "話者": "F087",
            "発話": "そうですよね。ほ、本とかばっかり、なんかあんまり、（うん、うん）なんか歩くスペースとか（うん）なくて、（そうですよねー）かわいそう。"
        },
        {
            "話者": "F074",
            "発話": "でもますますなんか学校内が、ちょっと狭くなったような感じもしますけどね。（あ、そうですよねー）うん、なんかこう、がらーんって空いてるスペースがないから、うん。"
        },
        {
            "話者": "F087",
            "発話": "そうですよね、あ、でもＢ、Ｂ館？Ｂ館を取り壊すんじゃなかった？"
        },
        {
            "話者": "F074",
            "発話": "あ、そ、あ、そっか、いずれはそうなんですよね。（たしか、＊＊＊な）低層棟が裏にできるからー、それで取り壊すって言ってましたねー。うーん。"
        },
        {
            "話者": "F087",
            "発話": "今、今は、今なんか新しい建物とかは、なんか建ててるんですか。"
        },
        {
            "話者": "F074",
            "発話": "あ、裏の７号館を、今、壊していてー、（はいはい）それでそこに低層棟ができるとか。"
        },
        {
            "話者": "F087",
            "発話": "低層棟ってのはなんですか。"
        },
        {
            "話者": "F074",
            "発話": "低い、低い層の、ここが高層棟で、＜笑い＞（あー）低層、低層の校舎ができるっていう。（あ、教室）ここはまあ基本的に（はい）研究棟みたいな感じで、（あ、あー、そうなんですか）うーん、（へー）みたいですよー。だから、（いろいろと）うん、それでたぶんあとＢ館の機能も、そっちにもう移るのかどうかちょっとわかんないんですけど、（ふーん）うんうんうんうん、ねー。"
        },
        {
            "話者": "F087",
            "発話": "なんか、Ａ館でなんか、大学のなんか事務もなんかこっちに来て、というか。"
        },
        {
            "話者": "F074",
            "発話": "あ、うんうんうん、なんか中に入って、全部だから１つになったからすごく便利に、（そうですよね）あっちに行ったりこっちに行ったりはしなくていいっていうか。"
        },
        {
            "話者": "F087",
            "発話": "そうですよね、（うん）なんか、教務課とかは、なんだっけ、あそこ、Ｃ館？Ｄ館？ま、前掲示板があったところ、（うん、うんうんうんうん）教務課とか（うんうん）学生課とかありましたよね。"
        },
        {
            "話者": "F074",
            "発話": "あ、そうですよね。そうですよね。"
        },
        {
            "話者": "F087",
            "発話": "え、あそこはどうなったんですか、学生課とか、＊事務方＊の方は。"
        },
        {
            "話者": "F074",
            "発話": "あ、でも全然行ってないんでわかんないですけど、（あ、そうですか）たぶん教室にするんじゃないかなーって思うんですけどー、（あー、そうなんですか）全部それでＢ館の方にあった経理とかもここに全部入ったから、（あー、そうなんですか。ふーん）なんか、１つで用がすむといえば、（そうですね）うん、便利だなーっていう感じで、（便利ですね）うーん、ねー。え、今何されてるんですか。"
        },
        {
            "話者": "F087",
            "発話": "今は暇人なんです。＜笑い＞"
        },
        {
            "話者": "F074",
            "発話": "あ、そうなんですか。"
        },
        {
            "話者": "F087",
            "発話": "ちょっと、なんか一応さっきまで、あの、にほ、日本語教育のを（ええ）やってたんですけどー、（ええ）ちょっと、つ、都合が悪くなって、や、や、やめさせられて、＜笑い＞（あー）こんなこと言っていいのかな、（あー）それで、ちょっとＥさんと、（うーん）ま、なんかいろいろとご相談に乗っていただいたりとか（ええ、ええ、ええ）したのでー、（ええ、ええ、ええ）たまには、半年ぶりに顔見せに行こうかなと（あー）いうことでＥさん（それで）はい、ここにちょっと、いろいろ（で、先生にも）そう、報告がてらっていうか、（あー）Ｆ先生にも。（あー、そうなんですか）はーい。（へー）日本語教育とかは、なんか（あ、今ー）ご存じ？"
        },
        {
            "話者": "F074",
            "発話": "あの、（はい）私も、日文の卒業で、（はい）日本語教育講座も（あ、はい）取っていて、でー、卒業してから３年間は一般企業で勤めてたんですよ。"
        },
        {
            "話者": "F087",
            "発話": "あ、ＯＬですね。はい。"
        },
        {
            "話者": "F074",
            "発話": "ええ。で、ま、３年たったら、日本語教育に戻りたいなって（はー、はい）思っていて、ええ、それでー辞めて、で１年間ちょっとブランクがあって、（はーい）で、ま、そのときにＥさんから紹介してもらって、ま、助手になって、（はー）あと、え、今、あのー、日本語学校でも非常勤で、（あ、そうなんですか）ええ、ちょっとですけど、２日だけですけど、（おー）うん、教えて、教え始めたところです。"
        },
        {
            "話者": "F087",
            "発話": "始めた。"
        },
        {
            "話者": "F074",
            "発話": "今年の５月からですね。"
        },
        {
            "話者": "F087",
            "発話": "あ、５月から。"
        },
        {
            "話者": "F074",
            "発話": "ええ。＜笑い＞"
        },
        {
            "話者": "F087",
            "発話": "どちら、場所はどちらですかね。"
        },
        {
            "話者": "F074",
            "発話": "場所はーＧです、Ｇ。"
        },
        {
            "話者": "F087",
            "発話": "あ、Ｇ。"
        },
        {
            "話者": "F074",
            "発話": "うん。"
        },
        {
            "話者": "F087",
            "発話": "ふーん。"
        },
        {
            "話者": "F074",
            "発話": "うーん。"
        },
        {
            "話者": "F087",
            "発話": "クラスは初級とか中級とか、どのクラス。"
        },
        {
            "話者": "F074",
            "発話": "あ、なんか、３か月ごとに変わるんですけれどもー、（はい）私は最初入ったときは初級の一番下のクラス（はい）で、「みんなの日本語」（「みんなの日本語」、はい）の１の、あ、と、何でしたっけ、１で、１と２があるんですね。（はい）１の、１５課ぐらい、かな。＜笑い＞"
        },
        {
            "話者": "F087",
            "発話": "１５課＊＊＊なんだっけ。"
        },
        {
            "話者": "F074",
            "発話": "なんか、て形とかそのくらいからかな。"
        },
        {
            "話者": "F087",
            "発話": "て形ー、て、て、てもいいですか。"
        },
        {
            "話者": "F074",
            "発話": "うん。あ、すごい、なんでそんな覚えてるんですか、さすが。（＜笑い＞）そうそう、その辺から入って、（うん）なんかクラスが増えて、（はい）あの、（生徒の人数が、はい）ええ、ええ。それで、急きょ新しいクラスをつくることになって、（ふんふん）ま、入ったんですけど、（はー、そうなんですか）ええ。それで、で、ま、３か月やってー、ま、２か月、ちょっとですかね、やって、そのあと今度、中級の４番目のクラスっていって、ま、えーと、教科書でいうと、なんか「上級で学ぶ日本語」とかって（あー、はいはい）もうほぼ上級、（ほぼ上級）＜笑い＞ま、一応もう来年の４月から大学へ行きたいなーっていうようなレベルの子たち。（ふーん）だからまあ、ちょうど今週は、その、日本語能力試験に向けて、（あー）がーって頑張ってるような子たちのクラス（あー、そうなんですか）を担当して、（ふーん）で、そのあと、今は初級の、初級が終わったばっかりの中級の一番下のクラスに（ふーん）教えてるんですけどー。＜笑い＞"
        },
        {
            "話者": "F087",
            "発話": "はあ、ど、どうですか。（えー）予習はどうですか、大変ですか。"
        },
        {
            "話者": "F074",
            "発話": "あ、私がですか。（はーい）あー、た、なんか正直いって、中級、上級の教え方っていうのがまだなんかあまりよくわからないっていうか、（そうですね、はい）うん、なんとなく国語の授業みたいになってしまって、（あー）あと、ま、やっぱり、うん、進学準備の学校だから、どうしてもじゃあこの問題をやってー、で、答え合わせしてっていうような、ま、（うーん、検定試験対策みたいな）対策みたいなのとか、あと中級になるといきなり読解中心になるじゃないですか。（ふーん）だからなんとなく、うん、こう、読んでー意味を取ってっていうのと、（あー）ま、あとは、そうですね、書くのも少しはやってるかな。そう、（ふーん）だから、なんとなく、まだどういうふうに＜笑い＞やっていけばいいか、（うーん、そうですねー）うーん、で、一応もちろん自分でわからない言葉とかは調べながらやるんだけれども、（ふーん）生徒がどの程度わかっててどの程度わかってないのかっていうのが、（うーん）うん、初級の最初だともうわかってないことを前提に考えているけれども、（そうですね）どれぐらい初級で（うん）ちゃんと入ってたかというのがー、あんまりまだ、（そうですねー）わからない、かったりもして、（ねー、わからないですよね）で、徐々に、その、今のクラスんなってー、（うん）ま、約１か月半ぐらいもうなったのかな。（ふーん）あ、もう、うん、そうですね、１２月の終わりで終わるから、そのクラスが。（ふーん）だから、半分以上は来て、ようやくなんか、あ、こういうところがわからないんだと、（あー）結構行き当たりばったり、（ふーん）うーん。"
        },
        {
            "話者": "F087",
            "発話": "そうですね、なんかでも、私初級しか教えてなかったんですけど、（ええ、ええ、ええ）やっぱりなんか質問が出る個所っていうのはなんか大体同じ。（あー）ま、初級だからそういえるのかもしれないですけど、（うんうんうん）っていうことはちょっとわかりました。"
        },
        {
            "話者": "F074",
            "発話": "ええ、（うーん）なんかちゃんと初級を何回も何回も教えてたら、きっと初級のこのぐらいの時期にこれを勉強するっていうのがもう頭の中に完全にインプットされていて、（うーん、そうですねー）そこからなんか中級を教えたりすると、あすこでやったでしょう、みたいなことが言えるんだろうなと思うんですけどー。（そうですねー）なんかレベルが行ったり来たりするんでー、（うん）結構あの、やっぱりぱっと言われても出てこなかったり、（うん）初級のあすこでこういうふうに習いましたって言われても、出てこなかったりするときがあって。（そうですねー）うーん、ちょっとなんか、質問に詰まるときがありますね、やっぱり。"
        },
        {
            "話者": "F087",
            "発話": "質問に詰まるなんていっつもですよ、＜笑い＞質問されても。"
        },
        {
            "話者": "F074",
            "発話": "あとでよくよく考えてみると、あの説明でよかったのかなーっていうのがやっぱり、（うーん、確かに）結構あるかもしれない。"
        },
        {
            "話者": "F087",
            "発話": "あの、説明とかもほんとに最悪で、も、説明したらよけいみんなが混乱しちゃうっていう。"
        },
        {
            "話者": "F074",
            "発話": "うーん、わかんなくなっちゃうっていうのは。"
        },
        {
            "話者": "F087",
            "発話": "先生、わかりません、説明してもわかりませんとか（あーあーあー）言われることが結構（あーあーあー）多くて、（うーん）わかりません、がくーみたいな。（＜笑い＞うーん）まだまだ、（なんか、ですねー）なかなか。（うーん）３か月で終わるっていうのは、短期集中＊＊＊。"
        },
        {
            "話者": "F074",
            "発話": "あ、そうじゃなくて、えーと３か月ごとに進級していくんですよ。"
        },
        {
            "話者": "F087",
            "発話": "ふーん、え、じゃ、初級を３か月したら、次は中級っていう感じなんですか。"
        },
        {
            "話者": "F074",
            "発話": "えーと、うちの学校は、初級１から中級４まであるんですけどー、（はい）初級１、２でー大体「みんなの日本語」１、２が全部終わる。で、中級に入って、中級が１、２、３、４まであるんですね。（ふーん）で、それが３か月ごと、だから、スムーズにいけば、もちろん飛び級する人もいますけど、（ほー）スムーズにいけば、えーと３か月掛ける、４、（４、６）うん、やっぱり、１年、ん、ん、１年ぐらいはかかりますよね。（そうですね）中級１、中級２、中級３、中級４で、うん、ま、２年計画で来てればー（２年計画）そんな感じ、うん。"
        },
        {
            "話者": "F087",
            "発話": "じゃ、しょ、初級は２つで、（うん、１と２）１で「みんなの日本語」１を終えるっていう感じ。"
        },
        {
            "話者": "F074",
            "発話": "１の、２のちょっとまで入っちゃいますね。（あー、そうなんですか）ええ、２の、何課ぐらいまで入るんだろう。（ふーん）だから、ちょっと２はやってないんでわかんないんですけど、２はもしかしたらあの、あれも終わってー、（ふーん）なんか別のことを多少やってるのかもしれないですよね。（ふんふんふん）うーん。（ふーん）うん。だから早いですよ、どんどんどんどん（ふーん）進んでいくから、やっぱり上がれない子もいて、テストやって（うんうん、そうです）上がれなかったら留級ですよね。（あー、そうですね）うん、だから同じ時期に学校に入ったのにー、"
        },
        {
            "話者": "F087",
            "発話": "あ、差が、開いちゃう。"
        },
        {
            "話者": "F074",
            "発話": "差が出てきてるっていう子もいます。飛び級なんかしちゃったりすると、（すごい）うーん。でもやっぱり、高く、こうモチベーションを持ったまま、（うん）２年間とか勉強しつづけるって（大変）すごい大変だなって。"
        },
        {
            "話者": "F087",
            "発話": "大変ですよね。"
        },
        {
            "話者": "F074",
            "発話": "やっぱり、私が彼らの立場だったらどうなんだろうなーって、（うーん）ふとやっぱり考えますね。（そうですね）例えば、ま、（うん）どこか海外に、私は２年も留学したことはもちろんないんで、（うん）ねー、行ったとしてー、はたして、＜笑い＞そこからまた大学に４年間行くなんていうのは。（そうですねー）うん、だから、でもやっぱり、もうちょっと、ねー、短い時間で大学に入れるようになればいいのかなーなんて（そうですよねー）思ったりもしますけど。だから彼らにとっては結構誘惑も多いしー、（うん）アルバイト、（アルバイト）ま、生活のためっていうのもあるけど、（そうですね）やっぱり、（うん）うん、だんだん、ねー、みんなで遊んだり、そういうのもあって、毎日ちゃーんと勉強するっていうのは。"
        },
        {
            "話者": "F087",
            "発話": "誘惑が多いっていうか、東京はいろんな（うーん）遊ぶところが結構あると（そうですよねー）思います。"
        },
        {
            "話者": "F074",
            "発話": "東京出身ですか。"
        },
        {
            "話者": "F087",
            "発話": "あ、神奈川、私は神奈川です。"
        },
        {
            "話者": "F074",
            "発話": "あ、神奈川のどこですか。"
        },
        {
            "話者": "F087",
            "発話": "神奈川、横浜なんですけど。"
        },
        {
            "話者": "F074",
            "発話": "あ、ほんとに。"
        },
        {
            "話者": "F087",
            "発話": "はい。"
        },
        {
            "話者": "F074",
            "発話": "私今藤沢な、から来てるんです。"
        },
        {
            "話者": "F087",
            "発話": "あ、そうなんですか。（ええ）私はえっと、で、田園都市線なんですけど、田園都市線のあざみ野っていうところで、（あー）ご存じですか。"
        },
        {
            "話者": "F074",
            "発話": "ええ、わかります。"
        },
        {
            "話者": "F087",
            "発話": "はい、あそこです。＜笑い＞"
        },
        {
            "話者": "F074",
            "発話": "え、あ、直接行ったことはないですけど、（はーい）大体、ま、横浜市だったら。"
        },
        {
            "話者": "F087",
            "発話": "あ、まー大体横浜で生活。"
        },
        {
            "話者": "F074",
            "発話": "うち、私のうち、実家、今実家じゃあないんですけどー、（はーい）実家も藤沢市内なんですけどー、（はーい）あの、もう、川挟んで隣が横浜、（ふーん）戸塚区（あ、戸塚）がすぐ隣なんでー、うーん、ええ。"
        },
        {
            "話者": "F087",
            "発話": "戸塚、市営地下鉄線で、（あ、そうですよねー）戸塚とあざみ野がこうなっているんで。"
        },
        {
            "話者": "F074",
            "発話": "あ、はー、そっかそっか。今湘南台ともね、（そうなんです）だからつながってー、（そうなんですよねー）なんかすごい湘南台がすごい近代都市って感じになっちゃって。（あ、そうなんですか）すごいやっぱり、小田急とー相鉄と市営地下鉄が３線乗り入れだから、（あー、行ったことない）地下がすっごいなんかもう、（へー）びっくりするほどきれいな、大きな。"
        },
        {
            "話者": "F087",
            "発話": "湘南台って、なんかデパートあります？け、京急？"
        },
        {
            "話者": "F074",
            "発話": "あ、デパートはない。"
        },
        {
            "話者": "F087",
            "発話": "ない。"
        },
        {
            "話者": "F074",
            "発話": "ダイエーしかない。"
        },
        {
            "話者": "F087",
            "発話": "あ、ダイエー。＜笑い＞"
        },
        {
            "話者": "F074",
            "発話": "だから本当に周りは昔のまんまなんだけどー、（はーい）駅だけすごい（はー）りっぱになっちゃって。"
        },
        {
            "話者": "F087",
            "発話": "近代的な。"
        },
        {
            "話者": "F074",
            "発話": "でも、なんか私が子どものころ、なんか地下鉄できるんだってーなんて言って、で、掘りはじめてたんですけどー、（はーいはい）そんなの結構夢物語っぽかったのが（＜笑い＞）いつの間にか。学生のとき、そこで、なんか、バイトしてたんですけど、（はい）そのときの駅とはもう大違いで、最近行くと、なんか、自分の知ってる駅じゃないって（あー）思うとちょっとなんか寂しい気がするんですよね。"
        },
        {
            "話者": "F087",
            "発話": "だいぶ変わりましたね。（うーん）うち、うちの駅も結構改装されて、（あ）変わりましたね。"
        },
        {
            "話者": "F074",
            "発話": "でもその辺の駅っていうのは、新しいんですか。"
        },
        {
            "話者": "F087",
            "発話": "比較的新しい。"
        },
        {
            "話者": "F074",
            "発話": "あの辺て何々野とか、つきみ野とか。"
        },
        {
            "話者": "F087",
            "発話": "あ、そうだ、つきみ野とか、あとなんだ、つくし野とか。"
        },
        {
            "話者": "F074",
            "発話": "つくし野。なんか田園都市線沿いってすごいなんか（あざみ野）ニュータウンっていうイメージがあるんですけどー。"
        },
        {
            "話者": "F087",
            "発話": "そうです、結構、比較的新しいかな。（うーん）何年目だろう。"
        },
        {
            "話者": "F074",
            "発話": "すごい、もう巨大ベッドタウンって感じですから。"
        },
        {
            "話者": "F087",
            "発話": "３０年前とか、（あ、でも）いや、うちの近く、うち、私の周りは（うん）別にただの単なる住宅街なんですけど、（うんうんうん）もうちょっと車で１０分とか行った所に港北ニュータウンとかいって、（あ、あー）巨大な住宅＊＊＊"
        },
        {
            "話者": "F074",
            "発話": "あー名前は聞いたことあるけど。"
        },
        {
            "話者": "F087",
            "発話": "そういうベッドタウンがあります。"
        },
        {
            "話者": "F074",
            "発話": "あー、うん、でもいいですよね、あの、田園都市線って１本で、あの、渋谷とかに（渋谷に）出れるからー。（その点は）うーん。"
        },
        {
            "話者": "F087",
            "発話": "でもラッシュが、でもおだ、小田急線ですよね、藤沢って。"
        },
        {
            "話者": "F074",
            "発話": "ええ、今は、小田急沿いなんでー、（はい）一応小田急で来てるんですけど、（はーい）ま、東海道、ＪＲの方が近いかなーとは（ふーん）思うんですけど、ＪＲは何しろ（ＪＲ）ものっすごい混雑で。"
        },
        {
            "話者": "F087",
            "発話": "そう、すごいですよね。"
        },
        {
            "話者": "F074",
            "発話": "なんっか、あのー、一駅が長いんですよねー。"
        },
        {
            "話者": "F087",
            "発話": "東海道線すごいですよ、（東海道線）長いですよねー。"
        },
        {
            "話者": "F074",
            "発話": "１０分とかじゃないですか。（そうですよねー）以前やっぱりちょっと具合悪くなっちゃったときがあってー、そのときの１０分ってもう死ぬかと思って、（そうですよねー）１０分間扉が開かないってことは空気も入れ替わらないしー、（そうですよねー）うん、あと、私みたいなちょっと頑丈な（＜笑い＞）人間でもー、骨が折れるんじゃないかっていうくらい、こう、なんか、圧迫されたりとかして。"
        },
        {
            "話者": "F087",
            "発話": "なんか、閉まる前とかって超がーっと押されますよねー。"
        },
        {
            "話者": "F074",
            "発話": "そうそうそうそうそう。友人、結構なんか、あの、肩が脱臼しやすい子とか、脱臼しちゃったとかって聞いたこともあるくらいで、（そうなんだ）うーん。（へー）いや、脱臼もするだろうっていうくらいな。（そうなんだ）うーん。だから藤沢から乗ってもーもう込み込みだからー、（ふーん）みんな結構小田原とかあっちの方から。（あ、そうですよね）うん、座るには相当もう、平塚とかよりもっと向こうじゃないと座れないんじゃないかなー。"
        },
        {
            "話者": "F087",
            "発話": "おお、おおふ、大船とかって通ってましたっけ。"
        },
        {
            "話者": "F074",
            "発話": "あ、大船は藤沢の隣で、（隣）えと、横浜、横浜、戸塚、（うん）大船、藤沢、（藤沢）辻堂、茅ヶ崎、平塚って（平塚）感じ、（あー、そっかー）うーん。今私はだから小田急なんですけど、（うん）小田急はもう、あの、片瀬江の島までなんですけど、片瀬江の島の手前、手前の手前、うん、＊＊＊隣に住んでるんで、まあ、そこから乗れば小田急はさすがに座れるんですよ。（うーん、そうですよね、うん）うーん、でも小田急もちょっと向こうになっちゃうともう座れないし、だから朝は早めの電車に乗ってかーって寝て。＜笑い＞"
        },
        {
            "話者": "F087",
            "発話": "オフ、オフピーク通勤。"
        },
        {
            "話者": "F074",
            "発話": "あー、もう、でも、それでも結構、えーともう新宿付近になったらすごい、こ、ぱっと目が覚めると（ふーん）すっごい込んでるんでー、（そうですよねー、うーん）あ、こ、この人たちは全然オフピークじゃないんだって思うと、（うーん、そうですねー）いったい私はなん、なん、何分乗ってるんだっていう。"
        },
        {
            "話者": "F087",
            "発話": "藤沢から新宿ってどれぐらいかかります？"
        },
        {
            "話者": "F074",
            "発話": "朝だとやっぱりでも１時間半近くかかります。"
        },
        {
            "話者": "F087",
            "発話": "小田急だけでそんなかかるんですか。"
        },
        {
            "話者": "F074",
            "発話": "急行で。"
        },
        {
            "話者": "F087",
            "発話": "へー。"
        },
        {
            "話者": "F074",
            "発話": "うん。"
        },
        {
            "話者": "F087",
            "発話": "と、遠いですねー。"
        },
        {
            "話者": "F074",
            "発話": "ねー、なんか最近本当によくそんな所からはるばる来てるとかって、（うーん）なんか。"
        },
        {
            "話者": "F087",
            "発話": "え、偉いとかいうか。＜笑い＞"
        },
        {
            "話者": "F074",
            "発話": "いや、"
        },
        {
            "話者": "F087",
            "発話": "そんな長く乗って。"
        },
        {
            "話者": "F074",
            "発話": "でも、ちょっと半分ばかにされてるんですけれども。"
        },
        {
            "話者": "F087",
            "発話": "いえいえいえいえ、そんな。"
        },
        {
            "話者": "F074",
            "発話": "なんか、あのー、こっちに住んでる人にとってはー、うん、あの辺はー、なんかこう旅行気分で行く所だっていうか、（うーんー、まー）休みの日に（そうですね）こう、はるばる出掛けていく所っていう感じだからー、（ふーん）そこから通学とか通勤してるっていうのはどうも信じられないらしいですね。"
        },
        {
            "話者": "F087",
            "発話": "えの、江の島が近いから、ちょっとそういう気分に。"
        },
        {
            "話者": "F074",
            "発話": "あーそうかもしれない。"
        },
        {
            "話者": "F087",
            "発話": "江の島とか小田原とか。"
        },
        {
            "話者": "F074",
            "発話": "うーん、いや、でも本当に学生のときに、よくみんなにいじめられてー、（＜笑い＞）なんか飲み会とかあるとー、なんか９時前ぐらいになるとー、もう帰んなくていいの？とか、（あー＜笑い＞）山奥なんでしょう？とか。山じゃない、海なんだって言って。"
        },
        {
            "話者": "F087",
            "発話": "山奥、ひどい。＜笑い＞"
        },
        {
            "話者": "F074",
            "発話": "もうなんか、どこ住んでんの？とか言われて、藤沢とか言うとみんなよくわかんないんで、もうなんか、じゃーあ、もういっそ笑いを誘うじゃないけど、湘南？とか言って、ま、ね、とか言って、＜笑い＞海の近くから、とかって格好つけてみたりしてもなんか笑われるだけ。"
        },
        {
            "話者": "F087",
            "発話": "湘南っていうとなんかでもかっこいい感じが。"
        },
        {
            "話者": "F074",
            "発話": "ねー、どうなんでしょう。"
        },
        {
            "話者": "F087",
            "発話": "サーファー。"
        },
        {
            "話者": "F074",
            "発話": "＜笑い＞サーファー、そ、サーファー、サーフィンでもやってー、（うーん）なんかね、サーフボードをこう載っけて自転車でも乗ってたらやっぱり湘南って感じだけど。"
        },
        {
            "話者": "F087",
            "発話": "湘南って感じ。"
        },
        {
            "話者": "F074",
            "発話": "実際サーフィンもやらないし、湘南の海で実はあまり泳いだことはないというか、（うんうん）なんであんな汚い所で泳ぐんだ、みたいな。"
        },
        {
            "話者": "F087",
            "発話": "うん、あんまりきれいじゃないですよね、海が。"
        },
        {
            "話者": "F074",
            "発話": "うん、でも昔に比べればきれいになったかもしれない、（あ、そうなんですか）なんとなくイメージとしては。（ほー）ごみとかは、たぶん今の方がないと思う。（はー）なんか、（そうなんですか）うん、そんな気がしますね。（へー）なんか子どものころの印象よりはきれいになったというか。あと、ま、ちょっと人工的にきれいに、海岸もすごいきれいにしちゃってー、（ふーん）うん、昔よりはもう、ほんとにだから、マラソンとかー、するん、あの、自転車で（はい）サイクリングとかもすごいできるようにー（ふーん）すごい整備されてて、その点はすごいいいですけどね。（あー、そうですか）茅ヶ崎ぐらいまでずーっとつながっててー、サイクリングロード。真夏に、今年の真夏に、ちょっと行っちゃったんですけど、（＜笑い＞）途中で気持ち悪くなって、（た、倒れそう＜笑い＞）あーやめればよかったと思って、なんか慣れないことやるもんじゃないと思って。でもあと何キロとか書いてあるんで、その、茅ヶ崎の柳島って所まで。でも途中ボードウォークとかもすごい、あの、木の、で、で、なんていうんですか、あの、（木の）き、き、木でできてる（はいはい）歩ける所みたいなのもあって。（ふーん）なんか、私、日本にあんまりそういうボードウォークってない、と思ってて、（そうです、そうですね、うーん）ま、別に海外もあんまりよく知らないんですけど、イメージとしてはなんか、（そうですね）こう、ボードウォークを散歩したり、その脇に、こう、（うーん）ローラーブレードとかやるような細い道があったりして、（うーん）みんななんか、こ、休みの日とかーやってるイメージないですか。"
        },
        {
            "話者": "F087",
            "発話": "うーん、あまりないですね。"
        },
        {
            "話者": "F074",
            "発話": "うーん、だから、そういうのが日本にはないような気がしてたんですけど、（うーん）実はなんか、結構、（あった）うーん。（ふーん）＊＊＊いつの間にできてたんだって感じで。（へー、そうなんだ）うーん。だから、ま、でも最近、ほんと、学生のときはー、やっぱり都内の方が、なんか、おもしろいなーと思って、なんかこう、楽し、楽しんで出てきてたけど、（ふーん、ふんふん）最近はー、なんか必要最小限（＜笑い＞）でいい、いいやと思って、（ふーん）あんまり出て来たくないな。（そうですねー）うん、横浜行くぐらいで、せいぜい。（うん）で、横浜に住んでたらもう全然出たいと思わないんじゃないですか。"
        },
        {
            "話者": "F087",
            "発話": "で、出たいって、どこにですか。"
        },
        {
            "話者": "F074",
            "発話": "あ、なんか、と、都内の、（うーん）ま、都内に行くのもそんなに遠くないか。"
        },
        {
            "話者": "F087",
            "発話": "ま、やっぱりでも映画とかを見に行ったりとかはやっぱり都内っていうか、渋谷とか銀座とかには行くんですけど、（あー）あとは買い物もまあ、渋谷、銀座、新宿とか、（あーそっかそっか）うん、でもできるかぎり人が多いから行きたくないですねー。（うーん）銀座が比較的、新宿とか渋谷と比べたら（うんうんうん）人が少ないので。"
        },
        {
            "話者": "F074",
            "発話": "あとやっぱり、銀座はー、何となく２０代になってからはー、やっぱり新宿とかー（うん）渋谷に比べて落ち着く場所だと思いません？"
        },
        {
            "話者": "F087",
            "発話": "そうですよね、落ち着きますよねー。"
        },
        {
            "話者": "F074",
            "発話": "うーん、なんか銀座は、の方がー、（銀座の方が）同じ人込みでも、やっぱりなんかコギャルが歩いてる渋谷とかに比べてー。"
        },
        {
            "話者": "F087",
            "発話": "そう、そうですよね、（なんか）落ち着きがあるっていうか。"
        },
        {
            "話者": "F074",
            "発話": "うん、すっごい込んでてもー、そこまでは気にならない。"
        },
        {
            "話者": "F087",
            "発話": "なんか安心して歩けるっていう感じが。あと、銀座ってあんまりティッシュ配りがないっていうか。"
        },
        {
            "話者": "F074",
            "発話": "あ、あ、やっぱりそういうのあるのかなー。"
        },
        {
            "話者": "F087",
            "発話": "ティッシュ配りとか、あとなんかコンタクトレンズのなんかビラとか、（あー）あれも結構嫌ですね。"
        },
        {
            "話者": "F074",
            "発話": "うーん。私以前ちょっと一人暮らししてたときに、練馬に住んでたんで、（はーい）あの、池袋が、もよ、ま、最寄りというか、（最寄り、はい）一番近い、こう、ショッピング（はい）スポットだったんですけど、そのときはやっぱり池袋は新宿よりもさらになんかこう、（うーん）なんていうかごちゃごちゃしてるというか。"
        },
        {
            "話者": "F087",
            "発話": "ごちゃごちゃしてますよねー。"
        },
        {
            "話者": "F074",
            "発話": "まー、住んでる人には申し訳ないけど品のない町というか。＜笑い＞"
        },
        {
            "話者": "F087",
            "発話": "あ、そうですね。品悪いですよね。"
        },
        {
            "話者": "F074",
            "発話": "それ、それこそティッシュ配りとーなんかこう（そうです）下品な感じで、ちょっとこう、危ういというか危ないというか。"
        },
        {
            "話者": "F087",
            "発話": "危なーい感じがありますよね。"
        },
        {
            "話者": "F074",
            "発話": "前あのなんか殺傷事件とかあったころ、（東急ハンズで）ちょうど、うん、ちょうどたしか（そうですね）住んでたころだったんでびっくりしたんですけど。"
        },
        {
            "話者": "F087",
            "発話": "あれは怖ーい話。"
        },
        {
            "話者": "F074",
            "発話": "なんか普段から、なんとなく暗いイメージがあって、（うーん、あんまり）駅周辺は、（池袋は）どっち（うん）どっち側もあまりよくない。"
        },
        {
            "話者": "F087",
            "発話": "あんまり、そうですよね。"
        },
        {
            "話者": "F074",
            "発話": "普通、片方はー、（うん）例えば新宿だったら、ま、南の方は比較的ちょっと（そうですね）大人っぽくなったりとかして、（そうですよね）ごちゃごちゃしてるのはあの歌舞伎町のあたりでとかってあると思うんだけど、池袋はなんか、（全部）ど、こ、ど、どこ行っても（ぐちゃ、ぐちゃ）ぐちゃぐちゃだし、駅も（駅もー）日本の中でわかりにくい駅ナンバーいくつに入るんじゃないかって（そう）ちょっと思ってるんですけど。＜笑い＞"
        },
        {
            "話者": "F087",
            "発話": "広いですよねー。"
        },
        {
            "話者": "F074",
            "発話": "わかんない、あんまり日本中行ったことないけど。（うん）わかりにくさにかけてはー（そうですね）結構ピカ一かなと思って。"
        },
        {
            "話者": "F087",
            "発話": "いろいろとごちゃごちゃごちゃっとして。"
        },
        {
            "話者": "F074",
            "発話": "わかりにくい。"
        },
        {
            "話者": "F087",
            "発話": "わかりにくいですよね。"
        },
        {
            "話者": "F074",
            "発話": "なんか、えーと何でしたっけ、いけふくろうってあるじゃないですか。"
        },
        {
            "話者": "F087",
            "発話": "あ、いけふくろう、あ、知ってます。＜笑い＞いけふくろう。"
        },
        {
            "話者": "F074",
            "発話": "いけふくろうで待ち合わせをしてー、いけふくろうってちっちゃいからー、（はー）みんなこう、そこにいたら、いけふくろうが見えなくてー、（そうですよねー）すっごいぐるぐる回っちゃったことがあって。"
        },
        {
            "話者": "F087",
            "発話": "私も１回待ち合わせしたことあるんですけど、（うん）やっぱわかりにくくて、いけふくろうも、携帯で何回も連絡しあってやっと。"
        },
        {
            "話者": "F074",
            "発話": "その辺のキヨスクのおばちゃんとかに聞くとあっちよって言われて、で、また聞くとあっちよとかって言われて、くるくるくるくる回って、実はそのいけふくろうの周りを回ってた（＜笑い＞）っていうことがあって、ちょっとわかりにくいなーと思って。"
        },
        {
            "話者": "F087",
            "発話": "うーん、そうですよね。"
        },
        {
            "話者": "F074",
            "発話": "もっと大きければいいのにと。"
        },
        {
            "話者": "F087",
            "発話": "そうですよねー。"
        },
        {
            "話者": "F074",
            "発話": "うーん。でも渋谷のモアイ像でも同じようなことしたことがある。＜笑い＞あそこもなんか、（あすこもちょっと）ちょっと。"
        },
        {
            "話者": "F087",
            "発話": "変な所にありますよね。"
        },
        {
            "話者": "F074",
            "発話": "うーん、あれなんでモアイなんだろう。"
        },
        {
            "話者": "F087",
            "発話": "うん、あれ、モヤイ像ですね。"
        },
        {
            "話者": "F074",
            "発話": "モヤイ像？あ、モヤイ像、モヤイ像。"
        },
        {
            "話者": "F087",
            "発話": "モヤイ像。"
        },
        {
            "話者": "F074",
            "発話": "何の、な、なんであそこにあるんだろう。"
        },
        {
            "話者": "F087",
            "発話": "なんだ、なんでだろう。（うーん）そっかー。"
        },
        {
            "話者": "F074",
            "発話": "ハチ公前とかいってもちょっと、難しいですよね、なんか。"
        },
        {
            "話者": "F087",
            "発話": "ハチ公は待ち合わせの人があまりにも多すぎて。"
        },
        {
            "話者": "F074",
            "発話": "そうそうそうそう。＜笑い＞だからなんか壁ハチの方がいいとかって言って、壁、壁ハチ公あるじゃないですか、"
        },
        {
            "話者": "F087",
            "発話": "壁ハチ公？"
        },
        {
            "話者": "F074",
            "発話": "なんか壁に、も、なんかタイルみたいなのが張ってあって、で、大きくなんか、ハ、ハチ公、あのー、（あ、なんかタイル）タイル。"
        },
        {
            "話者": "F087",
            "発話": "あー、はいはいはい。"
        },
        {
            "話者": "F074",
            "発話": "あのタイルの前とかで（あー）壁、壁ハチとかって呼んでて。"
        },
        {
            "話者": "F087",
            "発話": "壁ハチ、あ、そうなんだ、（＜笑い＞）初めて聞いた。（それ私たちの）今度使ってみよう。＜笑い＞"
        },
        {
            "話者": "F074",
            "発話": "壁ハチ、あと、そうそう、あの、新宿でも、よく、ふ、あの、アルタ前とかっていうと（はい）もう逆にわかりにくいしー、（そうですよねー）住銀前とか（うん）富士銀前とかいうけれども、富士銀前でもー、はじっこにいるのと、こっちはじにいるのじゃ全然わかんないじゃないですか。（そうですね）だからそこになんか（うん）モックンのポスターがあって、モックンの顔下（うん＜笑い＞）とかって、モックン顔下（顔下）とかって＜笑い＞言ってたこととかあって、（ふーん）結構待ち合わせって難しいなーと思って、（そうですよねー）うーん。"
        },
        {
            "話者": "F087",
            "発話": "新宿の東口とかは結構大変。（うん）交番前とか、（あ）また交番でぐちゃぐちゃぐちゃぐちゃとか（そうそうそうそうそうそうそうそうそうそうそうそう）いっぱい人がいて。"
        },
        {
            "話者": "F074",
            "発話": "うーん、新宿迷うよねー、なんか。"
        },
        {
            "話者": "F087",
            "発話": "新宿はちょっと。"
        },
        {
            "話者": "F074",
            "発話": "西、西もーわかりにくいしー。"
        },
        {
            "話者": "F087",
            "発話": "うん、西もちょっと、うーん。"
        },
        {
            "話者": "F074",
            "発話": "東も、うーん。"
        },
        {
            "話者": "F087",
            "発話": "難しいよ。"
        }
    ]
}