{
    "メタデータ": {
        "データ": "２６",
        "期間": "６０分",
        "収集年月日": "２００１年１１月２３日",
        "場所": "車の中",
        "参加者": [
            {
                "コード": "F021",
                "描写": "女性２０代前半、静岡県島田市出身、愛知県名古屋市在住"
            },
            {
                "コード": "F155",
                "描写": "女性２０代前半、岐阜県大垣市出身、岐阜県大垣市在住"
            }
        ],
        "参加者の関係": "大学時代の友人",
        "外部話者": [
            "％ｃｏｍ"
        ]
    },
    "会話": [
        {
            "話者": "％ｃｏｍ",
            "発話": "二人の卒業した大学は静岡県にある。"
        },
        {
            "話者": "F021",
            "発話": "静岡、何、いつぶり？"
        },
        {
            "話者": "F155",
            "発話": "１か月ぶり。"
        },
        {
            "話者": "F021",
            "発話": "そうなの結構。"
        },
        {
            "話者": "F155",
            "発話": "うん。こないだはね、心理の子んたがね、（うんうんうん）あんまり行かんけどー、（うん）たまたま心理の子がね、送別会してくれるって言って。"
        },
        {
            "話者": "F021",
            "発話": "ふーん、そうなんだ、（うん）集まってくれた？"
        },
        {
            "話者": "F155",
            "発話": "集まってくれた。"
        },
        {
            "話者": "F021",
            "発話": "みんなばらばらでしょ。"
        },
        {
            "話者": "F155",
            "発話": "すごい、すごいよ、岡山からとかから来て。＜笑い＞"
        },
        {
            "話者": "F021",
            "発話": "まじー。"
        },
        {
            "話者": "F155",
            "発話": "私、何かね、私。"
        },
        {
            "話者": "F021",
            "発話": "F155を送りにー？＜笑い＞それは。"
        },
        {
            "話者": "F155",
            "発話": "何かね、それもあったんやけど、（うんうんうん）何か、こっちの彼女とー、偶然朝会ったんやて、その子と。（うんうん）そしたらすっごい疲れた顔してさ、今着いたーとか言って、（はー）すっごい疲れた顔しとってさー。すごい暗かったんやて。ほんで、ちょっと今から行く用事あるからーとか言ってさー、（うんうん）さっさと、すごいとぼとぼ行ってまってー。"
        },
        {
            "話者": "F021",
            "発話": "何だ、何だそれは。"
        },
        {
            "話者": "F155",
            "発話": "何だ何だと思って、夜、飲み会でさ、どうしたのーとか言ったら、（うんうん）静岡の彼女おったんやって、（うんうん）で、その子と別れてまって。"
        },
        {
            "話者": "F021",
            "発話": "うん。その彼女っていうのは心理の子？"
        },
        {
            "話者": "F155",
            "発話": "ううん、違う。あんね、看護のねー、何か全然関係なくてバイトつながりなんやけど。（うん）で、それで、別れて、ちゃんと電話じゃなくて会って話がしたいで、（うん）それもあって来たらしいんやて。＜笑い＞"
        },
        {
            "話者": "F021",
            "発話": "ついでなんだ。＜笑い＞"
        },
        {
            "話者": "F155",
            "発話": "ついでなんやて。"
        },
        {
            "話者": "F021",
            "発話": "どっちがついでか、わからないけど。"
        },
        {
            "話者": "F155",
            "発話": "わかんないけど。あ、これで、何ていうの、２つ用事ができたで、あ、もう絶対行こっていうふうに思ったらしいんやけど。＜笑い＞で、しかも話聞いたらさ、もう向こうにちゃんと彼女おるらしいんや。"
        },
        {
            "話者": "F021",
            "発話": "うわー。"
        },
        {
            "話者": "F155",
            "発話": "ね、何か。"
        },
        {
            "話者": "F021",
            "発話": "あ、F155のがついでであってほしかったね。"
        },
        {
            "話者": "F155",
            "発話": "うん、そうやね。＜笑い＞"
        },
        {
            "話者": "F021",
            "発話": "どっちかっていうと。"
        },
        {
            "話者": "F155",
            "発話": "うーん。でも、夜まで、夜にはもう元気な顔しとったで、ちゃんと、うん、話つけて来たんやーと思って。"
        },
        {
            "話者": "F021",
            "発話": "かわいそう。"
        },
        {
            "話者": "F155",
            "発話": "かわいそう。"
        },
        {
            "話者": "F021",
            "発話": "そうなんだ。別れる人多いんだ。"
        },
        {
            "話者": "F155",
            "発話": "そうだねー。あの、Ａってわかる、心理の。"
        },
        {
            "話者": "F021",
            "発話": "うん、わかるわかる。"
        },
        {
            "話者": "F155",
            "発話": "うん、あの子も別れてまったでねー。"
        },
        {
            "話者": "F021",
            "発話": "え、沖縄に彼氏がいるっていう子じゃなくて？"
        },
        {
            "話者": "F155",
            "発話": "あ、そうそうそうそう、だから。"
        },
        {
            "話者": "F021",
            "発話": "それは無理かもしれないよ。"
        },
        {
            "話者": "F155",
            "発話": "そーやろ。あ、ちゃうちゃう、それは、何かまだ静岡でつきあっとった子がおって、（うん）で、Ａが東京に帰って、（うん）で、別れてまったやん。（うん）で、わざわざ沖縄に免許を取りにいったんやて、あの子は、合宿で。"
        },
        {
            "話者": "F021",
            "発話": "うん、変なの。"
        },
        {
            "話者": "F155",
            "発話": "＜笑い＞で、そこで知り合ってまったんよ。（はあはあはあ）何か、意外に続いとるみたいやけど。（ふーん）うーん、何か今週末も沖縄行く。"
        },
        {
            "話者": "F021",
            "発話": "ふーん、すごいねー。"
        },
        {
            "話者": "F155",
            "発話": "すーごいよ。で、しかもね、弟がね、＜笑い＞弟が北海道−東京間でね、遠恋してる。＜笑い＞すごい、あんたらあほやなーって。＜笑い＞"
        },
        {
            "話者": "F021",
            "発話": "遠恋好きなんだ。"
        },
        {
            "話者": "F155",
            "発話": "遠恋好きなの。"
        },
        {
            "話者": "F021",
            "発話": "自ら大変な方に。"
        },
        {
            "話者": "F155",
            "発話": "だってー、そうだよ静岡でだめだったのにさ、そりゃ距離のせいでだめなのかよくわからんけどさ、それなのに沖縄って。結構突拍子もないことする子なんやてなー。しっかりしてそうなんやけど。いきなり何かさ、（うん）テレアポのバイト始めて、（うん）エステの機械を売る、（あー、やだねーそういうの）そうそうそう、そしたら結局だからあなたがこの機械のよさわからなくってどうするのみたいなこと言われて、すごい、そこでまた勧誘受けて、（うんうんうん）何か、のみこんでまったんて、それを。（あー）あ、絶対欲しいとか思って、３０万。"
        },
        {
            "話者": "F021",
            "発話": "まじでー。"
        },
        {
            "話者": "F155",
            "発話": "でさー、私絶対買うとか言い出して。（うんうんうん、うそー）で、契約しちゃったんだって。で、私は絶対それはやめた方がいいよ、おかしいよどう考えてもって、それ悪徳だよーとか言ってたら、結局やっぱそうで、お父さん出てきてさ、（うん）クーリングオフしてさ。"
        },
        {
            "話者": "F021",
            "発話": "へー。大変なことに。"
        },
        {
            "話者": "F155",
            "発話": "そうそうそうそう。とたんにたがが外れる。＜笑い＞"
        },
        {
            "話者": "F021",
            "発話": "うーん。"
        },
        {
            "話者": "F155",
            "発話": "うん？うん？"
        },
        {
            "話者": "F021",
            "発話": "オッケー。＜笑い＞＜間＞久しぶりだよ、東名乗るの。"
        },
        {
            "話者": "F155",
            "発話": "ああ、そう？"
        },
        {
            "話者": "F021",
            "発話": "お金なくてー。"
        },
        {
            "話者": "F155",
            "発話": "いつも下で行く？"
        },
        {
            "話者": "F021",
            "発話": "うん。"
        },
        {
            "話者": "F155",
            "発話": "下で行くと５時間ぐらい？"
        },
        {
            "話者": "F021",
            "発話": "うん、かかるね。（ああ、そう）渋滞入ると。（あー）今、どこでも工事しててさ。"
        },
        {
            "話者": "F155",
            "発話": "すごいもんな。"
        },
        {
            "話者": "F021",
            "発話": "夜中だったらね大変だから。"
        },
        {
            "話者": "F155",
            "発話": "うんうんうん。あの、何だっけ、素通りできるやつ。"
        },
        {
            "話者": "F021",
            "発話": "うん？素通りできるやつ。"
        },
        {
            "話者": "F155",
            "発話": "こういう、何ていうの、ここに何かセンサーみたいなのあってさ、（うんうんうん）料金（あー）引き落としのやつ。"
        },
        {
            "話者": "F021",
            "発話": "そのまま行けるってやつねー。"
        },
        {
            "話者": "F155",
            "発話": "うーん。今日何で？警官すごかったね。"
        },
        {
            "話者": "F021",
            "発話": "２３日祝日で東名だから。"
        },
        {
            "話者": "F155",
            "発話": "そうかな。結構行ってんの？"
        },
        {
            "話者": "F021",
            "発話": "いいよ、それは。＜笑い＞"
        },
        {
            "話者": "F155",
            "発話": "静岡。"
        },
        {
            "話者": "F021",
            "発話": "静岡？うーん、２週間に１回とか。"
        },
        {
            "話者": "F155",
            "発話": "F021が行くことが多いの？"
        },
        {
            "話者": "F021",
            "発話": "ううん。今月はねＢさんが来た、２週間ぐらい。うん、それがさー。＜笑い＞"
        },
        {
            "話者": "F155",
            "発話": "ちょっと何、話したいことって？みんなたまってるとか言うんだけど。"
        },
        {
            "話者": "F021",
            "発話": "また卒業できないらしいじゃんねー。"
        },
        {
            "話者": "F155",
            "発話": "はあ？"
        },
        {
            "話者": "F021",
            "発話": "ということを言われたんだーとか言ってね、（うん）のんきに電話かけてきやがった。＜笑い＞はあーとか言って。（うん）おかしっしょ、絶対。（うん）そんな話聞いてないよって話。"
        },
        {
            "話者": "F155",
            "発話": "あれっできるって言ってなかった？"
        },
        {
            "話者": "F021",
            "発話": "言ってたよ。（うん）でも、できないよ、論文書いてないんだもん。"
        },
        {
            "話者": "F155",
            "発話": "えー、何で？"
        },
        {
            "話者": "F021",
            "発話": "だめだよー、もう。でね、書いて、書いてなくて、１年前、去年の今と同じ状態なのね。（うん）去年の今も（うん）論文が中途半端で。"
        },
        {
            "話者": "F155",
            "発話": "うん。しかもさ、去年の場合はさ、何かひいきな先生だったわけでしょう。"
        },
        {
            "話者": "F021",
            "発話": "そうそう。よくしてくれた先生で、おまえこれでだめだったで来年頑張れって言われてさ、退官されちゃったの。"
        },
        {
            "話者": "F155",
            "発話": "そうなんだよねー。＜笑い＞"
        },
        {
            "話者": "F021",
            "発話": "あ、また一年って何にもしなかったの、ほんとに。（へえー）で、今の状態で、（うん）やっぱり無理だわとか言い出して、（うん）もう私あったまきちゃってさー、（うん）何が無理とか言って、（うん）あんた何、自分で首締めといて何言ってんのとか思って。卒業しなきゃね、私考えるよって言って、（うん）もういいかげん、何か考えるとか別れるとかそういう言葉をね、例えばさー、今年の頭からずっと言ってたとしたらさ、（うーん）違う話になってくると思うんだよね。何でそれ、別れるってどういうことって（うんうんうん）そっちの話に切り替わっちゃってね、（Ｂさん、自分の問題）そうそう、自分のこととしてね、（うん）おどしにならないと思って、（うん）ずっと最後の言葉を止めてたんだ。（あー）この前その電話で、もうほんとにさ、もう情けない人っていうのがわかったし、＜笑い＞どうしょうもないっていうのがわかったし、（うん）だめ人間っていうのがわかって、それを突き抜けて、もうほんとあきれちゃって、（うーん）もうねえ、見捨てるからっていうメールをね、長々と打ったの。＜笑い＞今までどうもみたいな。（あー）＜笑い＞"
        },
        {
            "話者": "F155",
            "発話": "私は私でやるよ、もう、みたいな。"
        },
        {
            "話者": "F021",
            "発話": "そう。信じられないとか、あきれてものも言えないとか、（うーん）こんなに情けないとは思わなかったよ、見損なったとかいって。"
        },
        {
            "話者": "F155",
            "発話": "うーん。メールを打ったら、何か、何、返事あったっていうか。反応あったの？"
        },
        {
            "話者": "F021",
            "発話": "そうそうそう。それで、その日１日もうあの人さ、どういうこと、別れるってどういうこととか、そんなことで気にしちゃってて、（うんうんうん）肝心な。"
        },
        {
            "話者": "F155",
            "発話": "そういうの何、小手先っていうかさ、（そうそうそう）何ていうか。"
        },
        {
            "話者": "F021",
            "発話": "肝心なあれじゃないのよ。（うんうんうんうん）頑張んなきゃとかいう気持ちじゃなくてさ、（うん）また折り返しの電話も。そういうことじゃないんだよ、私言いたかったのはって。"
        },
        {
            "話者": "F155",
            "発話": "うんうん。でもやっぱり嫌なんだよね。だから、それは嫌だから、だから頑張るって感じなんだ。"
        },
        {
            "話者": "F021",
            "発話": "だってそういう理由でもないわけじゃん、結局。いや、これ卒業しないと別れられちゃうからっていう、（あーまあね）そういうあれじゃないじゃない。仕事にもう結びつけなきゃいけないわけだから。なのにさー、いつものことだけど、のんびりそんなことしててさー、（うん）同じ生活しててさ、（うん）去年と一緒の生活だよ。（うん）バイトもちょっとして、（うん）お酒はすっごい飲んで、勉強は全然しなくって、（うん）ずっと何にもしないで。（うん）私、怒ったの。ずっと前からちくちく、お母さんが言う、小言言うみたいに怒ってたんだけど、（うんうんうん）聞かないのね。うるさいよとか言われて。（うそー）で、もーしょうがないと思って、（うん）電話で言ったの。（うん）電話で小１時間ぐらい電話でしゃべって、言いたいことわかったとか言って。（うーん）がんばってほしいなー。"
        },
        {
            "話者": "F155",
            "発話": "院って、だってさ、何年いれるの？"
        },
        {
            "話者": "F021",
            "発話": "２年だよ。来年までいれる気でいるわけだから、（あー）だから、ぎりぎりでしょう？"
        },
        {
            "話者": "F155",
            "発話": "そう。"
        },
        {
            "話者": "F021",
            "発話": "あの、プラス２年ってことでしょう。"
        },
        {
            "話者": "F155",
            "発話": "そうだよね。倍いれるんだよね。うん。"
        },
        {
            "話者": "F021",
            "発話": "うん。だからね、もう全部そう甘い方に逃げていくの。（うん）来年だめだったら首だから、みたいな。"
        },
        {
            "話者": "F155",
            "発話": "うーん、えー、じゃあ４年むだだし。大卒なっちゃうしさー。"
        },
        {
            "話者": "F021",
            "発話": "でしょう。そんなことも言うのよー。別に院出れなくてもね、大卒は取れてるんだからとか。"
        },
        {
            "話者": "F155",
            "発話": "じゃあ何のために院に行ったの？"
        },
        {
            "話者": "F021",
            "発話": "はなからやる気なかったみたいな。（あー）そういう言い方っていうか、別にやりたい仕事でもないしみたいこと言い出したんで。（あー）それってさー、確かに本人はそうで、やりたいことが見つからなくて、でも、はっきり言って困っちゃってるのかもしれないけど、そんなの親とかさ、どう思っているのか。もう２５だよ、だって。（うーん）いつまで経っても何かなーとか思って。"
        },
        {
            "話者": "F155",
            "発話": "モラトリアムやね。何か、だから嫌なんでしょ、結局、社会に出るのが。わからんけど。"
        },
        {
            "話者": "F021",
            "発話": "仕事はしなきゃっていうのはわかってるみたい。勉強じゃなくって。（あー）それはそうだろうけど、今さらになって大学４年で卒業してね、働いてたらよかったとか言って。"
        },
        {
            "話者": "F155",
            "発話": "そんなこと言っても始まらんやんね。"
        },
        {
            "話者": "F021",
            "発話": "始まらないでしょう。何今ごろ言ってんのって。論文を書いたとしてもね、時間もないしね、先生にむだですって言われたとか言うからさ。そんなの書いてみなきゃわかんないって。"
        },
        {
            "話者": "F155",
            "発話": "やるだけ。そう、最後までやるだけやればねえ。"
        },
        {
            "話者": "F021",
            "発話": "そうそうそう。で、去年の続きでいいわけだよって。やる気を出させるために、どんだけ私が言葉を選んでね、（あー）けんかなり、（あー）励ましたりしてるかっていうことが、わかってくれてなくって。（あー）でもここ、それ１〜２週間前の話なのね。（うんうんうん）ここ１週間で心入れ替えてさ、多少は。"
        },
        {
            "話者": "F155",
            "発話": "やってる？（うん）じゃあいいんじゃない。"
        },
        {
            "話者": "F021",
            "発話": "だって考え込むと寝れなくなっちゃうらしい。"
        },
        {
            "話者": "F155",
            "発話": "え、意外と繊細。＜笑い＞"
        },
        {
            "話者": "F021",
            "発話": "お酒を買うお金もなくなっちゃったかな。（えー）だって、バイトはね絶対行きなって言ってるの。（うん）勉強はしなきゃいけないと思うんだけど、バイトに行って切り替えるっていうか、それがないとよけいだらけちゃうから。（そう）圧迫感があるしね。絶対行きなよってバイトも行かせる。"
        },
        {
            "話者": "F155",
            "発話": "どこでやってんの？"
        },
        {
            "話者": "F021",
            "発話": "魚菜。"
        },
        {
            "話者": "F155",
            "発話": "魚菜。"
        },
        {
            "話者": "F021",
            "発話": "＜笑い＞ごはんもね、このごろ食べるようになったんだよ。お酒抜くとごはん食べれるよね。"
        },
        {
            "話者": "F155",
            "発話": "そうだね。"
        },
        {
            "話者": "F021",
            "発話": "お米だからじゃないの。（うーん）で、魚菜で２食もらえるし、（うん）お持ち帰りもして。"
        },
        {
            "話者": "F155",
            "発話": "うーん。食費いらずよね。"
        },
        {
            "話者": "F021",
            "発話": "そう、食費とかね、できるだけそういうところで浮かそうとしてる。（そうそう）本気になるのが遅いでしょ。（うん）まだ一ヶ月もあるって、てか、一ヶ月しか。"
        },
        {
            "話者": "F155",
            "発話": "院の方が確かイベント早いよね。"
        },
        {
            "話者": "F021",
            "発話": "院はね。"
        },
        {
            "話者": "F155",
            "発話": "あれ、あ、遅いんだ。"
        },
        {
            "話者": "F021",
            "発話": "年内、年内に、ま、片づけないと。１月いっぱいくらいかな。"
        },
        {
            "話者": "F155",
            "発話": "そう。ああいうさ、法学部とか、法学部じゃないか、（法学部）とかってさ、どういう感じの論文なわけ？調べ論文っていうかさ、データを取るとかする？"
        },
        {
            "話者": "F021",
            "発話": "うんうんうん。いろいろじゃない。経済系は、あ、経済じゃないや、税金なんだよね。何か、ちょっと経済とも絡めて、（あー）でも法律でこんな事例がある、（あー）これはどうのこうのとか、どうしていけばいいのかとか。（うんうんうんうん）やっぱ、先行文献のどうのこのうじゃなくて、やっぱり自分の意見入れなきゃいけないだろうね。（うーん）でも意見なんてもんは、すっごいえらい先生が書いてる本にけちつけることなんて全然できなくて。"
        },
        {
            "話者": "F155",
            "発話": "ああー。だけどさ、それをしろって言われたよね。えーっ。"
        },
        {
            "話者": "F021",
            "発話": "それは無理とか言って。"
        },
        {
            "話者": "F155",
            "発話": "そう、読んだらさ、ははー、読んだらさ、ははー、何か納得しちゃうし。＜笑い＞"
        },
        {
            "話者": "F021",
            "発話": "うちらやってる教育とかさ、そういうことよりもさ、何ていうの、法律だからさ。法律につべこべ言えない。"
        },
        {
            "話者": "F155",
            "発話": "言ってもね。"
        },
        {
            "話者": "F021",
            "発話": "立ち向かえない。でもいろいろ今の法律ってさ、つっこみどころあるのね、（あー）これはおかしい、これはおかしくないとか。だからやっていないようで、だから嫌いじゃないみたい。好きで、好きでっていうか、選んでやってるわけでしょ。税金とか結構、そういうのは。（うーん）言う、言うことはすごい言ってるんだけど、じゃあこれを書き起こしなよっていうことができなくて。"
        },
        {
            "話者": "F155",
            "発話": "あー、そうだね。"
        },
        {
            "話者": "F021",
            "発話": "まだ全然、何ページ、３ページしか進んでない。"
        },
        {
            "話者": "F155",
            "発話": "何か、うちらはさ、人に頼んでデータ取らなあかんかったりさ、ほんとに早めにやっとかんと絶対無理やったやろけど、特に小学校低学年の場合さ、休み入ってまうともうだめやし、先生の許可もらうのに結構かかるしさー。そんなこんなやったけど。"
        },
        {
            "話者": "F021",
            "発話": "資料なんかも去年コピーしたやつ結構あるし、今年も新たに夏あたりからさー、もうおしりたたいて、＜笑い＞図書館行くよとか言って、私が連れてったの。"
        },
        {
            "話者": "F155",
            "発話": "うそー。"
        },
        {
            "話者": "F021",
            "発話": "借りまくったよ、ぎりぎり、私のカードも使ってさ。"
        },
        {
            "話者": "F155",
            "発話": "あー、借りれるだけ借りて。"
        },
        {
            "話者": "F021",
            "発話": "大学で借りて、Ｊ大でも借りて。"
        },
        {
            "話者": "F155",
            "発話": "うそー。"
        },
        {
            "話者": "F021",
            "発話": "＜笑い＞ほんと。ほんで、中央図書館、南部図書館、いろんな図書館、ありとあらゆる図書館行って、コピーもいっぱい取ってきて。"
        },
        {
            "話者": "F155",
            "発話": "すごいね、F021。"
        },
        {
            "話者": "F021",
            "発話": "で、それで、資料を今読んで、今読んでる段階とかって、遅いよとか。（はー）Ｉ大に来るっていうさ、（うん）いや、Ｉ大じゃないや、私のとこ遊びにくるっていう理由もさ、Ｉ大の図書館でちょっと勉強したいんだけどって、（あー、あー）来るんだけど、（うん）何してるよ、１人でずっと。＜笑い＞私も遊びにこられると遊んじゃうからね。（うんうんうん）微妙なの。勉強はすっごいしてほしいんだけど、せっかくね、久しぶりに会ったんだからさ、（うん）飲みにもいきたいし、（そうやん）遊びにもいきたいし。昨日もね、飲みに誘われちゃってさ、こころの人らに誘われてね。でも、こころの人らは、知ってるんだよ、今、いっぱいいっぱいで、私にすごい怒られてて、やらざるをえないくて、家から１歩も出られない状態って知ってて。でも、こころがこの前出たんだって、テレビに。（うそ、へーえ）そこ知り２００１かな。"
        },
        {
            "話者": "F155",
            "発話": "あー、何か聞いたことある。"
        },
        {
            "話者": "F021",
            "発話": "昨日かな放送されたの。それで、みんなで見てるから来いとか言われて、（あー）誘われていっちゃったって、それで、まあ、何にも食べてないし、（うん）食べ終わってから、そんなによ、酔わないからって、別に余計なこと＜笑い＞無理しちゃって。"
        },
        {
            "話者": "F155",
            "発話": "え、そこがかわいいよね。や、やっぱ、気にしてんだよね。"
        },
        {
            "話者": "F021",
            "発話": "気にしてんのかなー。細かいのね。"
        },
        {
            "話者": "F155",
            "発話": "うん。Ｂさんって何型？"
        },
        {
            "話者": "F021",
            "発話": "Ａ型。"
        },
        {
            "話者": "F155",
            "発話": "やっぱり。＜笑い＞"
        },
        {
            "話者": "F021",
            "発話": "はー、それで気にすんだったら、論文を気にしろって話。＜笑い＞今まで。だけど、私の顔色をすごい今は気にして、（あー）やらないと怒られるからやろうっていう。"
        },
        {
            "話者": "F155",
            "発話": "うんうんうんうん。そういう何かさ、見てるところが違うとこがちょっといらいらの種。"
        },
        {
            "話者": "F021",
            "発話": "そうそうそうそう。そこの何、目的が違う。＜笑い＞でも、それでも。"
        },
        {
            "話者": "F155",
            "発話": "なか前にニンジンつるしてないとだめなの。＜笑い＞"
        },
        {
            "話者": "F021",
            "発話": "そう。うーん。"
        },
        {
            "話者": "F155",
            "発話": "きっかけがね、あれば。"
        },
        {
            "話者": "F021",
            "発話": "いいよ、何でもいいから勉強しろっていう話だから。（うんうん）いいから卒業してくれって思わず、就職は４月からは絶対無理だから。（ああ、そうか）だろうけど。１つ１つ片づけなきゃなのにさー、一年で何が変わったのって、怒ったのにね。車の免許も取ってないでしょう。借金だって返してないでしょう。（うん）もう全然だめだよ。免許はない、お金はない、勉強もしない、＜笑い＞職もない、（ないないない）卒業もできない。"
        },
        {
            "話者": "F155",
            "発話": "でも、もしこれでね、例えば来年なっちゃったとするじゃんねー。"
        },
        {
            "話者": "F021",
            "発話": "まあー、＜笑い＞（あー）私もさ、例えばの話をするの。もしね、来年になったとするじゃん。（うん）来年は絶対しっかりやるからとか、（あー）絶対無理だからとか言ってさ。"
        },
        {
            "話者": "F155",
            "発話": "今できんのやったら、まあ無理。"
        },
        {
            "話者": "F021",
            "発話": "無理無理無理とか言って。この１年でできなかったことがね、来年できっこないよ。（うん）だから今ね、今こんだけ追われてて、追わ、追われながらもやらなきゃって言うの。（あー）"
        },
        {
            "話者": "F155",
            "発話": "だって、今やっといたってさ、いずれやんなきゃいけないんだからさー、（そうそうそう）やるべきだよ。"
        },
        {
            "話者": "F021",
            "発話": "何か、中退しちゃおうっていう気はないみたいだけど。（あー）何とかなるさっていう。（あー）遅いんだけどね。そういう考えだと私もいつまでも待っててくれると思ってると違うよってことを言いたかったわけ。（うんうん）いいかげんにしないと、ほんと見捨てるからねって。"
        },
        {
            "話者": "F155",
            "発話": "うん。そっかー。ちょっと、ちょっと自立してないねーって感じよね。"
        },
        {
            "話者": "F021",
            "発話": "あー、ちょっと。＜笑い＞（へーそうなのかー）だからさ、ほんとうらやましい、ちゃんと働いててさー、お金も取れててさー、ちゃんとしてる彼氏で、それでけんかするなら、すごいけんかしたいよ、私は。＜笑い＞とってもけんかしたい、そんなこと意見くいちがっても。でも、何にも持ってないゼロの人と、（あー）まともにやり合うこと自体があほらしくて、＜笑い＞知らんって。もう。"
        },
        {
            "話者": "F155",
            "発話": "そう。何言ったって、だって絶対、おかしい。"
        },
        {
            "話者": "F021",
            "発話": "だって、開き直ってんの。何もないことは知ってるけど、自分自身で。（あー）だってしょうがないじゃんって。（うーん）それはないじゃないでしょうって言って。（あー）すごい言い訳がましいのね。（あー）何か、すごい考えるんだって、これじゃまずい、これじゃまずいって。"
        },
        {
            "話者": "F155",
            "発話": "何でよーって感じなの。"
        },
        {
            "話者": "F021",
            "発話": "そう、すごいまずい、これじゃあまずいって思うんだけど、考えれば考えるほどできないとか言うのよ。＜笑い＞"
        },
        {
            "話者": "F155",
            "発話": "すごい言い訳とか、もう。"
        },
        {
            "話者": "F021",
            "発話": "それは、そ、それはそういう気持ちもわかるさー、ある程度さー。"
        },
        {
            "話者": "F155",
            "発話": "どっから手つけていいだかわからーん、みたいな。"
        },
        {
            "話者": "F021",
            "発話": "わからん、もう知らん、お酒飲んじゃおーっていう気持ちにも、すごいわかるけど。（まあね）それじゃ解決ならんでしょ。"
        },
        {
            "話者": "F155",
            "発話": "うんうんうん。やっぱ、でも、１人で住んでるのが、ちょっとあるかもしれないね。なかなか。うーん。"
        },
        {
            "話者": "F021",
            "発話": "私、今年の１年でね、私がこっち来てきてから、ばらばらんなって、（うん）どうするかなって思ったんだけど、（うん）今までは私が近くにいたから、遊んじゃう要素もあったけど。"
        },
        {
            "話者": "F155",
            "発話": "離れたから、ちゃんとしなきゃって。"
        },
        {
            "話者": "F021",
            "発話": "いや、どっちかかなと、まあ別にちゃんとしなきゃーっていうのか、見てないからサボっちゃおーとか、（うーん）やっぱりこっちだった。＜笑い＞"
        },
        {
            "話者": "F155",
            "発話": "へー、だってさ、Ｂさんさー、できる人だと、私はすごいね、買ってるんだよ。＜笑い＞"
        },
        {
            "話者": "F021",
            "発話": "私、私的にもね、うーん、ほめちゃまずいと思うんだけど、できるとは思うだよね。（そう、ねえ）できなかったらねえ、もう、世間からほんとだれも友達もいなくて、（うん）誘ってくれる飲み、飲む友達もいなくて、（うん）ていう人間だったと思うけどね。（うん）あれ、また変わった、変えた？"
        },
        {
            "話者": "F155",
            "発話": "ううん、これだよ。"
        },
        {
            "話者": "F021",
            "発話": "そうだっけ、そのままじゃなかったっけ。"
        },
        {
            "話者": "F155",
            "発話": "あ、あれはねー。うん。"
        },
        {
            "話者": "F021",
            "発話": "あの、でも、あれでしょう。携帯ももうやめて。"
        },
        {
            "話者": "F155",
            "発話": "そうそうそう。だからもう１２月いっぱいでやめて。"
        },
        {
            "話者": "F021",
            "発話": "パソコンとか持っていくの。"
        },
        {
            "話者": "F155",
            "発話": "持ってく、持ってく。"
        },
        {
            "話者": "F021",
            "発話": "あれって何、電圧を換えるだけで、普通に今持っているのが使えるの？"
        },
        {
            "話者": "F155",
            "発話": "うーん、何かねー、電圧がもし向こうでもオッケーだったら、何か、こっちは１００やん、向こうは１１０とか２０とかやで、ちょっと高いぐらいなんだけど、だめなパソコンはだめなんだって。（何、電圧を変える）そうそうそう、変圧器を買ってつければいいんだけど、あとは何かね、やっぱ著作権とか、そういうのの問題で海外では使っちゃだめとかいうのもあるし。＜電話＞"
        },
        {
            "話者": "F021",
            "発話": "あ、これ？"
        },
        {
            "話者": "F155",
            "発話": "うん。"
        },
        {
            "話者": "F021",
            "発話": "渋滞情報見てないから先はわからないけど。＜電話＞"
        },
        {
            "話者": "F155",
            "発話": "F021、２６までいる？"
        },
        {
            "話者": "F021",
            "発話": "月曜日のねー１２時に、昼の１２時に用事ができちゃって、だから、できたら前の日朝早く。"
        },
        {
            "話者": "F155",
            "発話": "あ、そうか。"
        },
        {
            "話者": "F021",
            "発話": "ま、９時とか８時くらいに。＜電話＞"
        },
        {
            "話者": "F155",
            "発話": "Ｃさんてさ。"
        },
        {
            "話者": "F021",
            "発話": "Ｃさん？"
        },
        {
            "話者": "F155",
            "発話": "Ｃさんなんだけど、＜笑い＞そう、何か今こっちに向かってる途中なんたって、だから。"
        },
        {
            "話者": "F021",
            "発話": "Ｃさん、今どこだっけ？"
        },
        {
            "話者": "F155",
            "発話": "今ね、新横浜やと。（はー）あ、来年からアメリカなんだって、Ｃさん。"
        },
        {
            "話者": "F021",
            "発話": "あ、そうなの？"
        },
        {
            "話者": "F155",
            "発話": "３年間勤務で、一時帰国で。でも西海岸やでね、私とは全然関係ないんだけど。"
        },
        {
            "話者": "F021",
            "発話": "Ｄどこだっけ？"
        },
        {
            "話者": "F155",
            "発話": "私はね、オハイオやでね、東寄り。真ん中の東寄り。（へー）もう氷点下よ。どうしよう。＜笑い＞"
        },
        {
            "話者": "F021",
            "発話": "どうするの？"
        },
        {
            "話者": "F155",
            "発話": "わからん。"
        },
        {
            "話者": "F021",
            "発話": "え、移動とか飛行機なの、やっぱり。"
        },
        {
            "話者": "F155",
            "発話": "あ、国内はね。＜笑い＞怖いやろ。"
        },
        {
            "話者": "F021",
            "発話": "だいじょうぶ？"
        },
        {
            "話者": "F155",
            "発話": "でもね、車、あのね昨日ね、国際免許取ってきた。"
        },
        {
            "話者": "F021",
            "発話": "まーじでー。"
        },
        {
            "話者": "F155",
            "発話": "＜笑い＞乗る気満々。"
        },
        {
            "話者": "F021",
            "発話": "すっごーい。"
        },
        {
            "話者": "F155",
            "発話": "初心者なのに、まだ。＜笑い＞"
        },
        {
            "話者": "F021",
            "発話": "初心者で海外に。（そうそうそうそう）逆だからね。"
        },
        {
            "話者": "F155",
            "発話": "うん。頑張るよ。"
        },
        {
            "話者": "F021",
            "発話": "頼むよ。"
        },
        {
            "話者": "F155",
            "発話": "うん。でもね、そうそうそう、だから、前にメールで話したけどさ、あのー、向こう行って１年はお父さんらと住んで、そのあと違うとこ行くかもしれんやんね。したら、たぶん、自分で車乗るでしょう、そこで。（えー）となると、うん。"
        },
        {
            "話者": "F021",
            "発話": "ね、お父さん何年行くの？"
        },
        {
            "話者": "F155",
            "発話": "お父さんね、４年。"
        },
        {
            "話者": "F021",
            "発話": "４年。結構長いね。"
        },
        {
            "話者": "F155",
            "発話": "長い。でもね、年２回はね、戻ってこいって会社から言われとんの。その、何か、報告のために。"
        },
        {
            "話者": "F021",
            "発話": "ふーん。２回っていってもさ、１日じゃなくて。"
        },
        {
            "話者": "F155",
            "発話": "まあ、うーん、１週間以上はある。"
        },
        {
            "話者": "F021",
            "発話": "うーん、そうだよね。"
        },
        {
            "話者": "F155",
            "発話": "うん、疲れてまう。だって往復２０時間近くかかるのがさ、すごい大変やが、やっぱ。＜間＞"
        },
        {
            "話者": "F021",
            "発話": "うーん、お母さんも、じゃ、ずっと、４年？"
        },
        {
            "話者": "F155",
            "発話": "そうやね。"
        },
        {
            "話者": "F021",
            "発話": "F155は？"
        },
        {
            "話者": "F155",
            "発話": "私は、もう学校の、大学の関係で、学校行けんくなってまったらさ、学校終わってまったら、私は向こうにおる理由がなくなってまうでさあ。（そうだね）ビザ切れてまうでえ。うーん。"
        },
        {
            "話者": "F021",
            "発話": "帰ってこなきゃっていう気はあるんだよね？"
        },
        {
            "話者": "F155",
            "発話": "あー、うん。"
        },
        {
            "話者": "F021",
            "発話": "Ｅ君の関係で。"
        },
        {
            "話者": "F155",
            "発話": "あるあるあるある。だからね、帰れるぐらいになったら、もう帰っちゃって、自分で働いて、あの大垣の家にでも住まうさ。"
        },
        {
            "話者": "F021",
            "発話": "もうそのころにはりっぱな人になってるかもしれない。"
        },
        {
            "話者": "F155",
            "発話": "うーん。そうそうそうそう。だから、帰ってきてから仕事探す期間もいるじゃんね。向こうにいながらにしてできればいいけどさ。うーん。"
        },
        {
            "話者": "F021",
            "発話": "へえー、大変だ。（うん）先がわかんないね、全然。"
        },
        {
            "話者": "F155",
            "発話": "全く見えへん。だから、もしかしたらさー、院とかいってまったらさあ、それこそお父さんらは帰ってきたけど私だけ残っとるということもありえるやんね。"
        },
        {
            "話者": "F021",
            "発話": "えっ、すごい。"
        },
        {
            "話者": "F155",
            "発話": "そんなん嫌やー。でもそんなんやったらさ、２８とかやろ、今から４年後。うーん。"
        },
        {
            "話者": "F021",
            "発話": "でも４年、うん、４年行って大学院行くんでしょう？"
        },
        {
            "話者": "F155",
            "発話": "えー、でもね、もう学位持っとるでさ。たぶん編入きくと思うでさ。"
        },
        {
            "話者": "F021",
            "発話": "じゃあ、３年からとか。（うん、そうそうそう）２年からとか。（うん）へえー、そうかー。すごいね。で、何、行けそうなところが、やりたいところに行けそうなの？"
        },
        {
            "話者": "F155",
            "発話": "うーん、一応ね、何かわからん。こっちのさー、私がやりたいことやっとる人に、権威の人に、こないだね、手紙を書いてんやて。＜笑い＞そいでさー、何かいろいろアドバイスもらおうかと思ったんやけどさ、いつも何か忙しい人やで、（そっかー）そんなふうに書いてくる人たぶんいっぱいおると思うしさ、いちいちそんなん書いとれんみたいな感じもあるしね。何かね、その人の本をね、すごい、何とかの勧め、何とかの勧めっていうのを書くんやけど、（うん）それはさ、ただ単に、一般の人がそのプログラムなりなんなりに参加することに対しての勧めで、さー、例えばそういう仕事に就きたいっていう人へのアドバイス（じゃない）ではないんだよね。うーん。だからさ、何の糸口もない感じでさ。うーん。だけど何か、ネット調べとったらね、そのー、やりたいことやっとる学会みたいなところがあって、そこで教授を探してたの。そこに登録してる人の中に大学教授がいたらさ、その人の下に行けばいいじゃない。（うん）うん。それで探してたら、その、うちのお父さんとか住んどる州の隣の隣ぐらいの県、"
        },
        {
            "話者": "F021",
            "発話": "州？"
        },
        {
            "話者": "F155",
            "発話": "の州。"
        },
        {
            "話者": "F021",
            "発話": "近くないから、それ。＜笑い＞"
        },
        {
            "話者": "F155",
            "発話": "５００キロ。"
        },
        {
            "話者": "F021",
            "発話": "静岡市と何とか市じゃないから。"
        },
        {
            "話者": "F155",
            "発話": "じゃない、じゃない。だって大垣−東京間を超してるもん。＜笑い＞"
        },
        {
            "話者": "F021",
            "発話": "恐ろしい。それ近いんだー。（そうそうそう）近いんだ。"
        },
        {
            "話者": "F155",
            "発話": "アメリカ的に。＜笑い＞"
        },
        {
            "話者": "F021",
            "発話": "信じられない。私もね、Ｄから来たメールで、５００キロなんだけどねって、（うんうんうん）ははっていうメールをさ、友達と見てるときに、友達のいる前で見てたんだよ。＜笑い＞あはははとかいって笑っちゃって、＜笑い＞（うそー）何か、何かアメリカの隣の州っていうのは近いんだーとか言って、＜笑い＞５００キロで近いんだーとか。"
        },
        {
            "話者": "F155",
            "発話": "あー。え、でも全然車で移動する距離だって。"
        },
        {
            "話者": "F021",
            "発話": "すごいね。５００キロだと、私が静岡—名古屋を往復して、大体４００キロ。"
        },
        {
            "話者": "F155",
            "発話": "まだ行けるよ。＜笑い＞"
        },
        {
            "話者": "F021",
            "発話": "大垣まで行っちゃう感じがする。＜笑い＞そう。飛行機ないとどこにも行けなくなっちゃうよ。"
        },
        {
            "話者": "F155",
            "発話": "そうそう。すごい、だって地図見て、あ、近いと思っちゃう。＜笑い＞"
        },
        {
            "話者": "F021",
            "発話": "縮尺違うからね、日本と。"
        },
        {
            "話者": "F155",
            "発話": "そうそうそうそうそう。何か、何かね、私としては、カリフォルニアの方とか、それこそオレゴンとか北の方とか、（うんうんうんうん）あっちの方やったらどうしようっていうのがあってさ、そこらよりも近いか。"
        },
        {
            "話者": "F021",
            "発話": "確かにね。反対っ側行かなきゃいいけどっていう。"
        },
        {
            "話者": "F155",
            "発話": "そうそうそうそうそう。とか、また、ニューヨークとかやったらどうしようとかさ。"
        },
        {
            "話者": "F021",
            "発話": "あ、そっか。え、それは９月からだっけ？"
        },
        {
            "話者": "F155",
            "発話": "そうそうそう。"
        },
        {
            "話者": "F021",
            "発話": "それまでが。"
        },
        {
            "話者": "F155",
            "発話": "それまでが、英語。＜テープ反転＞"
        },
        {
            "話者": "F021",
            "発話": "やってる？"
        },
        {
            "話者": "F155",
            "発話": "やってるよー。"
        },
        {
            "話者": "F021",
            "発話": "英会話とか行っちゃって。"
        },
        {
            "話者": "F155",
            "発話": "やばいなー。ほんとやてー。でもね、あの英会話あったからね、ＴＯＦＥＬも伸びた気もするわ。"
        },
        {
            "話者": "F021",
            "発話": "しゃべりばっかし？"
        },
        {
            "話者": "F155",
            "発話": "じゃなくてね、やっぱり、そっちも教えてもらったしね、リーディングの、そのまず英文ばーんって出て、出てきて、それをどういうふうに最初読むかとかさ。（うんうん）最初っから１字１句読んどっちゃ間に合わへんでさ、（うん）どういうふうに見たらいいかとかさ、英語、単語わかんなくっても問題はとけるみたいな感じでね、やり方教えてもらったら、何か（できる）できるようになった。"
        },
        {
            "話者": "F021",
            "発話": "すごいねー。はーん。私も知りたい、それ。＜笑い＞"
        },
        {
            "話者": "F155",
            "発話": "何かね、まずばーって、斜め読みみたいな感じでさ、（うん）見て、で、何のことが書いてあるかだけを、何か、単語、よく出てくる単語ってやっぱあるやん、（あーあー）それをこう拾って、ああ大体何、科学系の話やなーとかさ。"
        },
        {
            "話者": "F021",
            "発話": "え、そんなんもわからないぐらい難しい文が出てくるん？"
        },
        {
            "話者": "F155",
            "発話": "うーん、ていう。"
        },
        {
            "話者": "F021",
            "発話": "２〜３行読めば何の話かぐらいは。"
        },
        {
            "話者": "F155",
            "発話": "あーあー、大体わかるけどね。うーん。"
        },
        {
            "話者": "F021",
            "発話": "私も英文読むけどさ、（うん）もーねー。"
        },
        {
            "話者": "F155",
            "発話": "だいぶ、読んでるとね、慣れてこない？"
        },
        {
            "話者": "F021",
            "発話": "まーね。（うーん）ちょっとでも間隔置いてまた知らない単語出てきたら、＜笑い＞もういい。＜笑い＞"
        },
        {
            "話者": "F155",
            "発話": "確かに。あのさ、論文の英語って読みづらいよね。"
        },
        {
            "話者": "F021",
            "発話": "読みづらいー。あの文体っていうか、あるものんね表現とか。"
        },
        {
            "話者": "F155",
            "発話": "そうそうそうそう、あとはさー、やっぱ英語圏じゃない人が英語で書いてるものってさ、読みづらい、何か、ちゃんときれいな英語で書いてないっていうよね、先生が。"
        },
        {
            "話者": "F021",
            "発話": "あ、そうなの。"
        },
        {
            "話者": "F155",
            "発話": "うーん。どく、独自のね書き方、何かくせがあるで。"
        },
        {
            "話者": "F021",
            "発話": "うーん。あと、英、イギリス英語。（うん）あの文章で書かれると、ちょっと戸惑っちゃうっていうことは、私はアメリカ英語で習ったんだなあっていう、すごい実感する。"
        },
        {
            "話者": "F155",
            "発話": "あー、そうやね。"
        },
        {
            "話者": "F021",
            "発話": "ちょっとでもスペルが違うと違うもんだと思いこんじゃう。"
        },
        {
            "話者": "F155",
            "発話": "あ、うんうんうん。何かスペル違うよね。"
        },
        {
            "話者": "F021",
            "発話": "発音は似てるっぽいんだけど、（うんうんうん）何か違うとかいって。"
        },
        {
            "話者": "F155",
            "発話": "うんうんうん。わかるわかる。"
        },
        {
            "話者": "F021",
            "発話": "今読んでるの英語、でも、イギリスの方なんだけど。"
        },
        {
            "話者": "F155",
            "発話": "あーあーあー、でもさ、その見分けがつくっていうことはさ、結構読み込んでる。"
        },
        {
            "話者": "F021",
            "発話": "いや、単語わかんなくて調べたから。＜笑い＞うーん。高校のときが一番頑張ったかな。（あー）何に、何においても。"
        },
        {
            "話者": "F155",
            "発話": "そうかなー。"
        },
        {
            "話者": "F021",
            "発話": "大学４年であんまりやんなかったから、今とっても苦労してる。＜笑い＞原因結果みたいな。"
        },
        {
            "話者": "F155",
            "発話": "あー、確かに。静大はねー、あんなに英語読まんとこも珍しいやろーな。（そっかー）"
        },
        {
            "話者": "F021",
            "発話": "私のとこ、一応、国際何とかとか。"
        },
        {
            "話者": "F155",
            "発話": "あ、そっかそっか。"
        },
        {
            "話者": "F021",
            "発話": "あったけどね、（うん）それも。苦労なくしてやっちゃったかな。（うーん）みんなの力で。＜笑い＞よくペアワークかしらんけど、何か２人で訳して。"
        },
        {
            "話者": "F155",
            "発話": "あー、何か、グループ発表とかね。"
        },
        {
            "話者": "F021",
            "発話": "そうそうそう。（うんうんうん）何、渋滞１キロ先。なんか、浜松の時間がでてないのか？"
        },
        {
            "話者": "F155",
            "発話": "何か、赤線ひいてあったで。"
        },
        {
            "話者": "F021",
            "発話": "この前は、この前帰ろうとしたときにね、東名に乗ったはいいけどね、気づかなくって、東名の集中工事。（あー）＜笑い＞すごい混んでてさ、（あー）途中で降りて、（えーえー）バイパスさ、みんなそっちからの。"
        },
        {
            "話者": "F155",
            "発話": "そうだね、流れてくる、流れてくるからね。うんうん。すっごい、何かね、向こうから帰ってくるときにさ、小牧がすごい混むんだよね。"
        },
        {
            "話者": "F021",
            "発話": "あ、そうなの。"
        },
        {
            "話者": "F155",
            "発話": "そう、だから。"
        },
        {
            "話者": "F021",
            "発話": "車で行ってるの？"
        },
        {
            "話者": "F155",
            "発話": "ううん。違う違う。あのね、１回静岡から帰ってくるときに、Ｆに乗せてもらったことがあってさ。あれ言ったっけ？"
        },
        {
            "話者": "F021",
            "発話": "言わない。"
        },
        {
            "話者": "F155",
            "発話": "でね、小牧すっごい混んでたもんで、あそこってさ、（うん）中央道への（乗り口）乗り口がある、（あるよね）あるからさ、２人して、あ、あっち空いてるとか言ってさ、中央道乗っちゃってさ。＜笑い＞"
        },
        {
            "話者": "F021",
            "発話": "そっち行ったらだめなんじゃない。"
        },
        {
            "話者": "F155",
            "発話": "そうだよ、長野行っちゃうもん。＜笑い＞結局余計時間かかった。"
        },
        {
            "話者": "F021",
            "発話": "で、Ｆは何なの、昨日は断っちゃったけどさ。"
        },
        {
            "話者": "F155",
            "発話": "あーあー、全然いいよ。"
        },
        {
            "話者": "F021",
            "発話": "浜松さ、降りたら降りたで、（やっかいだな、と思って）そうそうそうそう。ちょっと困るなと思って。"
        },
        {
            "話者": "F155",
            "発話": "何かさ、だからさ、今何かねえ、バイト先がさ、すごい何か客の来ない店で、働いてるんだけど、（うん）居酒屋で（うんうん）働いてるんだけど、たぶん給料もらってないんだよ。"
        },
        {
            "話者": "F021",
            "発話": "はー？"
        },
        {
            "話者": "F155",
            "発話": "うん。"
        },
        {
            "話者": "F021",
            "発話": "何で？"
        },
        {
            "話者": "F155",
            "発話": "払えないから。"
        },
        {
            "話者": "F021",
            "発話": "そんなん辞めなよ。"
        },
        {
            "話者": "F155",
            "発話": "辞めりゃいいのに、何か、ま、楽な仕事やし、いつかもらえればいいわ、みたいな感じで。うーん。たぶん、それただ働きになるんじゃないのと私は思ってるけど。（うーん）で、お金がないから、車もないじゃんね、で。"
        },
        {
            "話者": "F021",
            "発話": "それは何。事故かなんか。"
        },
        {
            "話者": "F155",
            "発話": "ううん、違う。１回車売っちゃってさ、車持ってなかったんだよ。"
        },
        {
            "話者": "F021",
            "発話": "そうなの。何で？お金が欲しかったの？"
        },
        {
            "話者": "F155",
            "発話": "まあーなー。"
        },
        {
            "話者": "F021",
            "発話": "だいじょうぶ？どうかなったんじゃない？"
        },
        {
            "話者": "F155",
            "発話": "だいじょうぶ、だいじょうぶ。"
        },
        {
            "話者": "F021",
            "発話": "命にも代え難いくらい車が好きだったじゃん。"
        },
        {
            "話者": "F155",
            "発話": "そうそうそう。私も車売ったときはびっくりしたけど。うん。"
        },
        {
            "話者": "F021",
            "発話": "へー。"
        },
        {
            "話者": "F155",
            "発話": "で、車なくて、で、何か、バイクの免許を取って、バイクは持ってるんだって。（ふーん）だからバイクで行くって言ってたんだけど、もう寒いし、何か面倒くさくって、（うん）危ないし、だから行か、行くのやめるみたいなこと言ってて。あ、そうなんだ、じゃ行く前にもう会えないねみたいな話でさ、（あー）まあいいかーと思ってて。でさ、ほら、彼女、大垣、大垣っていうか、大垣の隣の垂井だから。"
        },
        {
            "話者": "F021",
            "発話": "あ、まだ続いてるんだ。"
        },
        {
            "話者": "F155",
            "発話": "うん。"
        },
        {
            "話者": "F021",
            "発話": "静岡なんだよね、今？"
        },
        {
            "話者": "F155",
            "発話": "ん？今ね、その子はね。"
        },
        {
            "話者": "F021",
            "発話": "戻った？"
        },
        {
            "話者": "F155",
            "発話": "でね、Ｉ大病院におる。"
        },
        {
            "話者": "F021",
            "発話": "そうなの。"
        },
        {
            "話者": "F155",
            "発話": "うん。"
        },
        {
            "話者": "F021",
            "発話": "へえー。"
        },
        {
            "話者": "F155",
            "発話": "でね、看護婦さんやってる。"
        },
        {
            "話者": "F021",
            "発話": "ふーん。"
        },
        {
            "話者": "F155",
            "発話": "それでー、大垣に来ることもあるやろうね。ま、いいかと思って、したら、おまえは何で行くのって言うでさ、（うんうん）私はF021に乗せてもらうよって言ったらさ、じゃ俺もとか言い出して。そうそうそう。"
        },
        {
            "話者": "F021",
            "発話": "私は、もうてっきりさ、（うん）車あるじゃん、何言ってんのかなと思って。（あー）＜笑い＞前、私の運転がどうのこうのって。あ、そうか、それがあるでか。私そこまでは思わんかった。わかんない。私、もう、すぐそっちにいっちゃって。"
        },
        {
            "話者": "F155",
            "発話": "えー。私もね、でも、運転するようになって思ったけどね、人に言われるとむちゃくちゃね、（うん）何かね、どうしていいかわかんなくなる。私特に初心者だからさ。（うんうん）もうちょっとこっちとかさ、ここ曲がるとかさ、（うん）なんでそうなのとか言われるとさ。"
        },
        {
            "話者": "F021",
            "発話": "わかるわかる。"
        },
        {
            "話者": "F155",
            "発話": "ああ、ほんと。えー、どうしたらいいのっていう感じになっちゃってさ。"
        },
        {
            "話者": "F021",
            "発話": "それこそ静岡いたとき初心者で、（うん）Ｆが会長、会長って仕切っててさ。"
        },
        {
            "話者": "F155",
            "発話": "あー、何かあったよね。"
        },
        {
            "話者": "F021",
            "発話": "もう、あの人車好きだからおもしろがって私の車にも乗るしさ、（うん）運転させろとかさ。"
        },
        {
            "話者": "F155",
            "発話": "で、運転したらしたで、何か気持ち悪くなってきたとか言ってさ。"
        },
        {
            "話者": "F021",
            "発話": "むかつくー。"
        },
        {
            "話者": "F155",
            "発話": "じゃあ乗らんときゃいいやんかー。＜笑い＞"
        },
        {
            "話者": "F021",
            "発話": "だからね。（うん）まだ変わってないのかなっていう恐ろしさが。"
        },
        {
            "話者": "F155",
            "発話": "あー。でもね、Ｇいわく、変わったーかな。"
        },
        {
            "話者": "F021",
            "発話": "Ｇとも交流ある？"
        },
        {
            "話者": "F155",
            "発話": "あ、ほら、飲茶館で、やっぱ。Ｇも、すっかり飲茶館のメンバーで、一緒に中国とか行っとるし。"
        },
        {
            "話者": "F021",
            "発話": "うんうんうん。まだね、私の中では、Ｆはまだ幼いっていうイメージ。"
        },
        {
            "話者": "F155",
            "発話": "何かね。幻影が。"
        },
        {
            "話者": "F021",
            "発話": "まだお子ちゃまだって。＜笑い＞"
        },
        {
            "話者": "F155",
            "発話": "よっぽど強烈だったんだよ。"
        },
        {
            "話者": "F021",
            "発話": "別に嫌じゃないよ。それこそ、Ｄもいるしさ、別にあれだけど。だけど、時間っていうか、あの、浜松行ってから、たぶん時間もないなとか思って。"
        },
        {
            "話者": "F155",
            "発話": "うんうんうん。そうよね。あそこから一番下混むのにね。"
        },
        {
            "話者": "F021",
            "発話": "ほんとに一番ね、しんどいところ。＜笑い＞"
        },
        {
            "話者": "F155",
            "発話": "絶対何か、駅までで、出ろっとか言ったってさ、駅とかインターまで出ろって、出る手段がないでしょう。"
        },
        {
            "話者": "F021",
            "発話": "そうでしょう。"
        },
        {
            "話者": "F155",
            "発話": "行かなきゃだしね。"
        },
        {
            "話者": "F021",
            "発話": "結局どうすんの？"
        },
        {
            "話者": "F155",
            "発話": "結局ね、もう行かないって言ったんだよ。だから、ま、いいかとか思ってたらさ、さっき電話あってさ、何か、うーん、（大丈夫だって？）いや、だから電車乗るにも金がないとか言うでさ、じゃあいいって、もう帰りも出したるで来いやとか言ったらさ、泊まるとこがないのがやっぱ一番ネックらしいんだよね。"
        },
        {
            "話者": "F021",
            "発話": "彼女もいなくなったしさー、（そうそうそうそうそう）前は結構来てたもんね。"
        },
        {
            "話者": "F155",
            "発話": "うん。だからさ、飲茶館泊まらせてもらえばとか、私は思うんだけど、Ｆ的にはそれがちょっと。"
        },
        {
            "話者": "F021",
            "発話": "嫌みたい。"
        },
        {
            "話者": "F155",
            "発話": "悪いでいーや、みたいなとこがあって。それでも帰れるように、まあ、とりあえずバイクで行くわとか言って。"
        },
        {
            "話者": "F021",
            "発話": "うんうん。＜間＞"
        },
        {
            "話者": "F155",
            "発話": "でももし仮にさ、Ｆが事故ったら私結構、そう、何か嫌やなーとか思うけどー。"
        },
        {
            "話者": "F021",
            "発話": "事故らんでしょ、だいじょうぶでしょ。静岡まで来たことあるでしょ。（うーん）この辺はだって車も乗ってたし、いきなりねーバイクじゃないし。"
        },
        {
            "話者": "F155",
            "発話": "バイクってやっぱ危ない？"
        },
        {
            "話者": "F021",
            "発話": "私、友達を亡くしてさ、この前。"
        },
        {
            "話者": "F155",
            "発話": "うそー、バイクで？"
        },
        {
            "話者": "F021",
            "発話": "バイクで。"
        },
        {
            "話者": "F155",
            "発話": "高校んときの？"
        },
        {
            "話者": "F021",
            "発話": "うーんとね、小中。もうあんなちっちゃな田舎だからさ、１人が死ぬのがすごい大きいんだよね。（あー）この前、１０月のちょうど今ごろ。"
        },
        {
            "話者": "F155",
            "発話": "うそ、そんな最近。"
        },
        {
            "話者": "F021",
            "発話": "岐阜で死んだの。"
        },
        {
            "話者": "F155",
            "発話": "えー、何で？"
        },
        {
            "話者": "F021",
            "発話": "島田の子なんだけど、（うん）とびやっててさ、（うん）大工系。"
        },
        {
            "話者": "F155",
            "発話": "それで何、派遣みたいな。"
        },
        {
            "話者": "F021",
            "発話": "うん。出張にきてて、すごい仕事、中卒で仕事している子なんだけどねー、あっけないなーと思って。"
        },
        {
            "話者": "F155",
            "発話": "えー。岐阜の。"
        },
        {
            "話者": "F021",
            "発話": "どこかな、わかんない。ニュースになったかもわかんない。（うーん）こっちの方が悪いんだけどね。飲酒でさ、調子乗っちゃって、単車でヘルメットかぶってなかったみたい。"
        },
        {
            "話者": "F155",
            "発話": "うそー。"
        },
        {
            "話者": "F021",
            "発話": "対向車線出たらしくて、そっちで。（あー）かわいそうだけどさ。いい、すっごいいいやつだったの。（あー）男の子でさ。（あー）小学校んときにね、先生と私一緒にお寺に行ったんだよ。でもね、うちがないんだよね。"
        },
        {
            "話者": "F155",
            "発話": "え？"
        },
        {
            "話者": "F021",
            "発話": "家族がばらばらなの。（うん）でも、もう２２だからさー、（うん、１人で）アパートに一緒に住んでたりしたんだけど、家族ばらばらでかわいそうで。"
        },
        {
            "話者": "F155",
            "発話": "うん。別に不仲とかいうわけじゃないの。"
        },
        {
            "話者": "F021",
            "発話": "えっとね、お母さんがだらしない人でね、お母さんがおむこさんを取るかたちで島田にいたんだけど、お母さんは働かないのに、お父さんのお金を巻き上げちゃって、（はー）で、お父さんが出ていかなきゃいけなくなっちゃって。（はー）で、兄弟５人いたんだよ、（うん）で、長男で、お姉ちゃんがいたんで、上から２番目。弟はちょっと年離れてて。弟が３人いたわけ。（うん）お母さんそんなで計画性もないしさ、（うん）お金もないくせに使って、（えー、じゃあ、もう）もうほんとに、お母さんが結局住めなくなって、あの地域とも仲悪くて。その子どもたちっていうか、私の友達、すっごいいい子で、（うん）友達もいっぱいいてさ、おもしろい子で、全然暗いとこないの、その子。（うん）うちがそうだからって。（あーあーあー）中学卒業して仕事行きだして、住み込みとかでね。もう家にはいられないから。で、お母さんにお金をずっと渡してたんだって。（はー）どーしようもないお母さんなのに。生活費っていって。住むとこないでしょうって。ほとんどのお給料は全部それで使っちゃってて、あとは弟と妹、３人の下は施設に入れて、みんなばらばらなの。（へー）で、すぐ下の弟がね、２０歳ぐらいと思うけど。"
        },
        {
            "話者": "F155",
            "発話": "その子もじゃあ働いて。"
        },
        {
            "話者": "F021",
            "発話": "働いてて、その子も住み込みで、それぞれ独立してて、（あー）で、一緒にいたのかな、アパートに一緒に住んでて。弟が代表、喪主とか弟で。お母さん生きてんだけど、お父さんも生きてんだけど、お父さんはね、もうねえ、浮浪者。（あー）お母さんは、また結婚してみたいな感じで、（あー、えー）全然わからなくて。でもそれでも、お母さんが再婚してからもお金渡してたんだ。（うっそー）もうね、いい子過ぎてばかなんだよね。（あー）何でそういうことするのってみんな思うけど、でもお母さんだからって。向こうで亡くなったから、弟がね行くじゃんね、（うん）引き取りに。（うん）お母さんも一応誘ったんだって。（うん）でも弟はお母さんのこと大嫌いで縁切りたいって感じでね。（うんうんうん）ま、一応ね、お兄ちゃん死んじゃったからってことで。"
        },
        {
            "話者": "F155",
            "発話": "えー、何、そのお母さん。"
        },
        {
            "話者": "F021",
            "発話": "葬式にも来なかったって。"
        },
        {
            "話者": "F155",
            "発話": "かわいそう。"
        },
        {
            "話者": "F021",
            "発話": "お母さん逃げちゃった。"
        },
        {
            "話者": "F155",
            "発話": "あー、もう関係ないって。"
        },
        {
            "話者": "F021",
            "発話": "＊＊＊。"
        },
        {
            "話者": "F155",
            "発話": "関係切りたいってことでしょう、向こうだって。もう新しい人生始めて。"
        },
        {
            "話者": "F021",
            "発話": "でも全然よくないわけでしょ、新しい人生って。（あー）だめな方にだめな方に行っちゃってて、ただ逃げたって感じにしか取れないわけ、こっちの方からすると。（あー）で、土地がない。お墓だってさ、一応、こっちの田舎の方にさー、あるんだけど、アパートにだってさ、置いとけないじゃん。（うん）お骨をね。（うん）四十九日とかあるでしょ。（うん）だけど一応お寺でさ、よくしてもらってて、近所のお寺で、うちの方の、（うん）安置してあって、そこで私は行ったんだけど、（うん）お葬式行けなかったから。（うん）かわいそすぎる。（うん）＜間＞何かね、ほんとにね、（うん）いい子ほど早く死んじゃうとかさ、何か縁起でもないこと結構みんな言うけど、まさにって思った。でもさ、その死に方がさ、そのバイクでっていうのもね。もうそれも運命っていうか。（うーん）ね。（うーん）すっごい頑張っていたのに、（うん）全然不良とかになる子じゃなかった。すごく明るくて吉本に入るとか、＜笑い＞すんごいおもしろくてさ、写真とかもさ、私探したんだけど、絶対先生とじゃれ合って真ん中にいる。"
        },
        {
            "話者": "F155",
            "発話": "あー、いるいるいる。"
        },
        {
            "話者": "F021",
            "発話": "先生にだっこしたりとか何か、（うん）おんぶしてもらったりとかする子って。おもしろくって。（あー）なのにさー。"
        },
        {
            "話者": "F155",
            "発話": "信じられんよね。＜間＞"
        },
        {
            "話者": "F021",
            "発話": "院の友達でもさ（うん）いっこ上なんだよね、F155と一緒だから、（うんうんうん）いや、今年かな、厄年って？（え、うん）じゃない？２４って。"
        },
        {
            "話者": "F155",
            "発話": "２４、あー、３２とかだよね。"
        },
        {
            "話者": "F021",
            "発話": "何かそんなこと言ってた。友達が立て続けに亡くなったの。で、元彼も死んでる子なんだよ、その子。（うん）縁起でもないことがあるんだよね。"
        },
        {
            "話者": "F155",
            "発話": "やっぱ、あるんだね。＜電話＞Ｈちゃん１人で、もうちゃんとやってんの？"
        },
        {
            "話者": "F021",
            "発話": "うーん、それなりに。"
        },
        {
            "話者": "F155",
            "発話": "何かすごい心配してたじゃん。"
        },
        {
            "話者": "F021",
            "発話": "すごく心配ネタが多いよね。＜笑い＞"
        },
        {
            "話者": "F155",
            "発話": "お母さんだもん。"
        },
        {
            "話者": "F021",
            "発話": "＜笑い＞２人を世話してたんだからね、去年は。（そうだよね）就職をね、静岡か島田かその辺、その近辺で探して。"
        },
        {
            "話者": "F155",
            "発話": "幼稚園の先生。"
        },
        {
            "話者": "F021",
            "発話": "幼稚園の先生。すごい就職難なんだってやっぱり。島田地区っていうのは全然なくって、幼稚園の先生とかね、若い先生多いじゃん。（うん）だから自宅から通える人とか、（うん）そういう制限つけたりするからね。（あー）うちが遠いからさ。"
        },
        {
            "話者": "F155",
            "発話": "あー、やっぱさ、自宅じゃない人ってさ、何とか手当とか、住宅手当とか出さなきゃならないんでしょう、多少は？"
        },
        {
            "話者": "F021",
            "発話": "うんうん。静岡のほうでね、独り暮らしでもいいっていうとこだったら別に静岡でもいいって。"
        },
        {
            "話者": "F155",
            "発話": "あーあー。親はどうなの？"
        },
        {
            "話者": "F021",
            "発話": "独り暮らしはしょうがないね。働いてくれさえすればいいって。（あーそうか）お姉ちゃんが働いてないから。＜笑い＞"
        },
        {
            "話者": "F155",
            "発話": "あー、私も、こないださ、バスケの先生に会いに行ったんよね、高校の。（うんうん）したらさ、何か、兄ちゃんはどうしとるんやって言われてさ。"
        },
        {
            "話者": "F021",
            "発話": "もう働いてるよね。"
        },
        {
            "話者": "F155",
            "発話": "もう働いていますとか言ったらさ、なんや兄ちゃんは医者で、お前は風来坊かとか言われて。＜笑い＞"
        },
        {
            "話者": "F021",
            "発話": "風来坊って、ひどい。"
        },
        {
            "話者": "F155",
            "発話": "で、一緒に行った後輩の子がさ、もうばか受けでさ、風来坊やってーとか言って。その子ちゃんと市役所で働いとるで。"
        },
        {
            "話者": "F021",
            "発話": "みんなえらいねー。"
        },
        {
            "話者": "F155",
            "発話": "うん。その子も短大卒でさ、すごい優秀なんやって、びっくりしたけどさー、あのね、日本銀行と、（うん）ＪＦと、（うん）中電決まってて、大垣市役所にしたんやと。"
        },
        {
            "話者": "F021",
            "発話": "それどういう、せっかく。（わからん）一番安定なのに。"
        },
        {
            "話者": "F155",
            "発話": "いや、あのね、自宅におりたかったんやと。（へー）自宅じゃなくてもー、その、何ていうのかな、名古屋でも嫌やったと言うんだよ。通ったりするのが。そう、大体通勤でやっぱ２時間以上取られてまうやん。"
        },
        {
            "話者": "F021",
            "発話": "じゃ、そういうとこ希望しなきゃ良かったじゃん。"
        },
        {
            "話者": "F155",
            "発話": "そうそうそう。でも一応受けて、受かっちゃったみたいな。"
        },
        {
            "話者": "F021",
            "発話": "すごいねー。（うん）短大で？"
        },
        {
            "話者": "F155",
            "発話": "そうそうそうそうそう。"
        },
        {
            "話者": "F021",
            "発話": "へー、そうなんだ。"
        },
        {
            "話者": "F155",
            "発話": "うん、すごい、だって、でも大垣市役所の短大枠５０倍で受かったっていうから。"
        },
        {
            "話者": "F021",
            "発話": "すごい。"
        },
        {
            "話者": "F155",
            "発話": "すごい。"
        },
        {
            "話者": "F021",
            "発話": "短大枠なんてあるの？"
        },
        {
            "話者": "F155",
            "発話": "だったみたい。"
        },
        {
            "話者": "F021",
            "発話": "へー、コネがあったとか。そういうことでもない？"
        },
        {
            "話者": "F155",
            "発話": "いや、そういうわけでもない。"
        },
        {
            "話者": "F021",
            "発話": "すごいね。"
        },
        {
            "話者": "F155",
            "発話": "うん、すごい。でもやっぱもう入ったときから公務員試験の勉強したって言ってた。（へー）うん。何か、その子は大学で失敗したっていうのがあるから、（頑張るって）絶対その次はできない、あの、失敗できないっていうのがあって。"
        },
        {
            "話者": "F021",
            "発話": "一番いい展開だよね。大学じゃないもんね、仕事だもんね。（そうそうそうそうそうそう）大学出たって仕事がない。"
        },
        {
            "話者": "F155",
            "発話": "そうそうそう。だから何かねー、その子的にはねー、１００パーの力を出し切って仕事だけのために生きるっていうのが嫌なんだよね。（あー）それが幸せって人っていうもおるけど、その子は違ったみたい。やっぱ８０パーぐらいの、（うん）腹八分でやりたいっていうのと、うん、い、いくらね、岐阜県で仕事といってもね、高山とかがあるの最近は、（うんうんうんうん）そーれは厳しいな。うん、どこ飛ばされるかわからんで。"
        },
        {
            "話者": "F021",
            "発話": "でもえらいね。"
        },
        {
            "話者": "F155",
            "発話": "うん。"
        },
        {
            "話者": "F021",
            "発話": "でも、えらいね、えらいよ。働らかなきゃって思うもん、すごい。"
        },
        {
            "話者": "F155",
            "発話": "あー、いや、だけどね、やっぱ理解ある人はね、働い、私なんかもっとやばいじゃんねー。学生でさえもないっていう。＜笑い＞"
        },
        {
            "話者": "F021",
            "発話": "いや、まあこれから（そうそうそう）明るい未来へ。＜笑い＞"
        },
        {
            "話者": "F155",
            "発話": "何か、私そういうことをね、考えて、別に私も割り切っとるよ、だから。すごい仕事することがいいことじゃないし。今はさ、うん、何とか、まあ確かに親に世話にはなっとるけど、それでもやっていけてるんだからいいかなって。それなりに私のベストを尽くせばいいかなって。"
        },
        {
            "話者": "F021",
            "発話": "それで、だれかさんのようにね、甘えが来るといかんのだけど。＜笑い＞何様っていうやつよね。"
        },
        {
            "話者": "F155",
            "発話": "あー。Ｂさんのご両親は、どういう、どういうふうに考えとられるん？"
        },
        {
            "話者": "F021",
            "発話": "いやもう、この前も一緒に会ったんだけど、（うん）あんた卒業しなよねって。知らないからね。お父さんもていしょく、何、退職だからねって。（うんうん）今度こそ無理だからとか言って。"
        },
        {
            "話者": "F155",
            "発話": "うんうんうん。今年退職？"
        },
        {
            "話者": "F021",
            "発話": "もう給料がどんどん、もう定年ではあったんだけど、現役時代にお客さんついてたから、今でもやっているって言う感じ。（あーあーあー）（あー）不思議だよね、会社ってさ、ある程度いくと定年しなきゃいけないでしょ。でも、一番物事を、何、うまくできる（そうそうそう）すごいプロの状態なわけじゃん。なのに給料がどんどん減っていくって、（うん）どんどん仕事がなくなっていくとかさ。（そうだね）もっとすごい、その人にまとめればできるのになー。（うん）不思議だよね。"
        },
        {
            "話者": "F155",
            "発話": "不思議。うちもさー、父さんさー、もし今回この赴任がなかったらさ、来年で、もう役職定年だったんね、来年から、もう平になる年だから、したらもう仕事やめるかとか言ってたんだよ。結局今までばりばりやってて、やってて、急に仕事こなくなるしさ、周りだってさ、（やる気なくなっちゃうよね）うん、周りだってそんな人について、ついてこないわけじゃないけど、今までの関係は崩れちゃうじゃんねー。だからさ、そうなったら、まあ、窓際族じゃないけど、そうなっちゃうから。"
        },
        {
            "話者": "F021",
            "発話": "もう、もう次を入れるために、どかすために。"
        },
        {
            "話者": "F155",
            "発話": "そうそうそう。そんなんだったら仕事しててもしょうがないから、やめるかーみたいな話をしてて、そこに何か行くかっていう話が出たから。ああ、じゃあ。"
        },
        {
            "話者": "F021",
            "発話": "すごい選択肢だよね、でも。"
        },
        {
            "話者": "F155",
            "発話": "そう、そうそうそう。でもよく決心したと思うよ。"
        },
        {
            "話者": "F021",
            "発話": "じゃ、お父さん仕事が好きなんだね。"
        },
        {
            "話者": "F155",
            "発話": "いやー、そうそうそう。あとね負けず嫌いでね、（あー）何かね、やれるんだーみたいな感じでね。"
        },
        {
            "話者": "F021",
            "発話": "言われると、ちょっと。"
        },
        {
            "話者": "F155",
            "発話": "言われると、やったるよみたいなね、ところがあってね。＜笑い＞"
        },
        {
            "話者": "F021",
            "発話": "だれかみたい。＜笑い＞担がれると、うーんとなっちゃう。"
        },
        {
            "話者": "F155",
            "発話": "そうそうそう。あと、お母さんが言っとったけどお兄ちゃんがさ、留学しとったやんか。で、英語、一番うちの家族の中ではお兄ちゃんが英語ができるの。（うんうん）だからさー、そういう意味で何か息子に、"
        },
        {
            "話者": "F021",
            "発話": "お父さん負けられない。"
        },
        {
            "話者": "F155",
            "発話": "そう、負けず嫌い。＜笑い＞そう、そういうのがあったみたいでさ。（うん）あんまり表に全然出さんかったん、そのことを。（うんうん）で、お兄ちゃんさー、何か、医学部行ってとか、やっぱあるじゃんねー。そういうのでね、じゃあ今度は俺がみたいな。"
        },
        {
            "話者": "F021",
            "発話": "すごいね。"
        },
        {
            "話者": "F155",
            "発話": "＜笑い＞あー、言っとったよ。"
        },
        {
            "話者": "F021",
            "発話": "うちのお父さんならきっとしないなー。でもすごい迷うと思うけど。もしそういう状態で、地位があったのに平になるか、それかアメリカ行けって言われたら。"
        },
        {
            "話者": "F155",
            "発話": "そうそうそうそう。周りのサポートもあるんじゃない？もしさ、うちなんかさ、え、アメリカ？行く行くみたいなさー、＜笑い＞軽い乗りで言っちゃったけどさ、絶対さ、普通だったらさ、もっと子どもが中学校とかだったらたぶん考えちゃうし、私も大学出てたからさ、あーよかった、ちょうどほんとにタイミングがよかった。"
        },
        {
            "話者": "F021",
            "発話": "Ｍはちょっとだいじょうぶとか言って言い出すから。＜笑い＞英語のえの字も出てこない。"
        },
        {
            "話者": "F155",
            "発話": "でもお父さんだって今さ、周りやっぱ日本人ばっかでね、英語は、うーん、あんまり、使わないけど、（でも外でれば）そうそうそう、聞く力はだいぶついたみたいなんだけど、しゃべる方はあらかじめ、今日はこうやって言うぞっていうふうに、何か（構えて）持ってって言うじゃん。そっからバーッと返ってきてそのあとが続かないんだって。"
        },
        {
            "話者": "F021",
            "発話": "でもすごいね、英語しゃべれるんだ、お父さん、やっぱり。"
        },
        {
            "話者": "F155",
            "発話": "頑張ってるみたいだよ。"
        },
        {
            "話者": "F021",
            "発話": "ふーん、すごいなー。（うん）だれでもできることじゃないよね。"
        },
        {
            "話者": "F155",
            "発話": "そうやー。ある意味ね、ちょっとびっくりしたよ。そういうとこあるんだーって。"
        },
        {
            "話者": "F021",
            "発話": "うーん。広がってるね何か。＜笑い＞"
        },
        {
            "話者": "F155",
            "発話": "あーん、帰ってきてからだいじょうぶなのかな。帰ってきたときには、もう仕事ないからね。"
        },
        {
            "話者": "F021",
            "発話": "そうだね。そうか、じゃ、アメリカで終わり？"
        },
        {
            "話者": "F155",
            "発話": "もう、そうそうそうそう。ま、わかんないけど。"
        },
        {
            "話者": "F021",
            "発話": "やりきんなきゃ気が済まない人なんだ、きっと。（あー）それで中途半端な感じならやめますみたいな。"
        },
        {
            "話者": "F155",
            "発話": "うん。そうそうそうそう。でもさ、やっぱお母さんとね、心配しとるのはね、仕事なくなったらね、それ以外の、何か、趣味とかないから。"
        },
        {
            "話者": "F021",
            "発話": "あのね、それ何かで見た。テレビでね。"
        },
        {
            "話者": "F155",
            "発話": "うん、急にね、来るらしい。"
        },
        {
            "話者": "F021",
            "発話": "来るらしいね。（うん）急にやる気何にもなくなっちゃって、（そうそうそうそう）それって、ただね、奥さんとの力とね、自分で克服するんだって。（へえー）Ｍのお母さんがね、連れ回す、連れ回すって言っちゃ、（あー）アイディアとか出そうじゃん。"
        },
        {
            "話者": "F155",
            "発話": "だからね、もう今から準備で、アメリカおる間に何か見つけてこれるといいねっていう感じに。"
        },
        {
            "話者": "F021",
            "発話": "いい、何か。早く老後やりたい。"
        },
        {
            "話者": "F155",
            "発話": "やーだ、嫌だ、嫌だ。＜笑い＞"
        },
        {
            "話者": "F021",
            "発話": "まあ、じっくりね、いろんなことしてからね。"
        },
        {
            "話者": "F155",
            "発話": "うん、そうだ。何かね、お父さんはね、自分ができないことに手を出すのがすごく嫌なのね。（ふーん）何か変なプライドがあってさ。（うんうん）自分がうまくできないことは知らないこととする、知ろうとしないところがあるから。でももしこれでさ、英語ができるようになればさ、（また違うよね）そうそうそうそう。お母さんは旅行好きだからさ、だから、（うーん）２人で海外とか、いいと思うし。（いいなー）まあ何か、何かにはなるんじゃないのかな。（そうだよね）すごくラッキーやと思う。"
        },
        {
            "話者": "F021",
            "発話": "＊＊＊。こっちから見ればまだ、うーん、見えにくい。"
        },
        {
            "話者": "F155",
            "発話": "あー、向こうの方がいいの？"
        },
        {
            "話者": "F021",
            "発話": "バイパスねー、（うん）戻ってくるとき富士山見える。（あー）全然ね、運転席からは見えない。（なーん）でももう三ヶ日を通ったから。三ヶ日で事故あった。（うんうんうんうん）全然そんな感じしなかったけど。"
        },
        {
            "話者": "F155",
            "発話": "疲れない、運転？"
        },
        {
            "話者": "F021",
            "発話": "うん。あのねー、別府に行かなきゃいけないときに、（別府？）うん、１週間、１週間じゃない５日ぐらい。"
        },
        {
            "話者": "F155",
            "発話": "え、別府ってさー。"
        },
        {
            "話者": "F021",
            "発話": "九州だよ。（だよね）＜笑い＞車で行こうっていうことで、学会。"
        },
        {
            "話者": "F155",
            "発話": "あー、聞いた。"
        },
        {
            "話者": "F021",
            "発話": "言ったよね。学会。"
        },
        {
            "話者": "F155",
            "発話": "おっきい車、何か友達が持ってて。"
        },
        {
            "話者": "F021",
            "発話": "そうそれで。ううん、マーチだったの。＜笑い＞で、その子の車がね、何か、普通のお父さんが乗るみたいな車で。"
        },
        {
            "話者": "F155",
            "発話": "うんうん、セダン？"
        },
        {
            "話者": "F021",
            "発話": "セダン。で、４メートル、でもちょっと気持ちちっちゃいから、とか言って。で、広々行こうよって、（あー）友達が申し込んだの、何メートル以内っていう、フェリーに乗るためには登録するんだけど、（あー）何メートル以内をねオーバーしてたのね。"
        },
        {
            "話者": "F155",
            "発話": "あら。"
        },
        {
            "話者": "F021",
            "発話": "その車が。で、もうF021の車しかないよとか言って、安く行けるよ、一番私のが普通車の中で、（フェリー高いもんね）でも、学生割引とかきく。（あ、うそ）何とかキャンペーンのときだったから、使わないわけにはいかない。（うんうんうん）往復１万円で行くんだけど別府まで。"
        },
        {
            "話者": "F155",
            "発話": "あ、すごいすごい。どこから？名古屋港？"
        },
        {
            "話者": "F021",
            "発話": "ううん、大阪から。（大阪から）大阪まで車で行って、フェリーに乗って、別府で、別府もずーっと車で走って、（あー）大学、学会の大学がすっごく不便なところにあってね、とてもじゃないけど車がないと行けないねって。（あー）じゃあ車で行こうかって言って。"
        },
        {
            "話者": "F155",
            "発話": "うんうんうんうん。へー。往復１万円だったらさ、車で行くより安いじゃんね。"
        },
        {
            "話者": "F021",
            "発話": "車、全部、あれだよ、み、みんなで割り勘して（うん、あーそうかそうか）フェリーだけで５０００円くらい。あとは交通費とかで（うんうんうん）出して出して、で、１万。"
        },
        {
            "話者": "F155",
            "発話": "すごい、すごい、安いよ。"
        },
        {
            "話者": "F021",
            "発話": "安いでしょ。で、宿も安いとこ。（うん）４人で雑魚寝できるみたいな。（あー）そんで、学会着いてから、あの、私のＩ大の先生とかにも会ったのよ。（うん）君たち来てたのかみたいなことで。どうやって来たんだとか言って、（車で）先生とかはもちろん飛行機で来るじゃん。（そうだよね）＜笑い＞どうやって来たのとか言われて、電車とか、いや、車ですとか言って、わはははとか言われちゃって。＜笑い＞あほかとか言われて。"
        },
        {
            "話者": "F155",
            "発話": "そりゃ、そりゃ笑うわー。"
        },
        {
            "話者": "F021",
            "発話": "うちらは何だか観光で行ったからじゃないけど、学会には半日しか出てなくて、＜笑い＞学会２日あるうちの前後２日ぐらいかけて。（うんうんうん）＜笑い＞"
        },
        {
            "話者": "F155",
            "発話": "何か、ああやって鳥がふらふら来たの？え、何か今ね（そうそうそう）鳥がね、ふらふらって来たから。"
        },
        {
            "話者": "F021",
            "発話": "そうそうそう。あ、F155に話したね。"
        },
        {
            "話者": "F155",
            "発話": "そうそうそう。あ、鳥ひいちゃったーとか。"
        }
    ]
}