{
    "メタデータ": {
        "データ": "３２",
        "期間": "３０分",
        "収集年月日": "２００１年１１月２５日",
        "場所": "F002宅",
        "参加者": [
            {
                "コード": "F002",
                "描写": "女性６０代後半、兵庫県伊丹市出身、東京都大田区在住"
            },
            {
                "コード": "F066",
                "描写": "女性６０代前半、鹿児島県出身、東京都港区在住"
            }
        ],
        "参加者の関係": "友人",
        "外部話者": [
            "％ｃｏｍ"
        ]
    },
    "会話": [
        {
            "話者": "％ｃｏｍ",
            "発話": "F002は６歳〜１８歳まで横浜市に、その後１９歳から東京都に居住。F066は大学の時から東京に居住。"
        },
        {
            "話者": "F002",
            "発話": "まあイチローがＭＶＰ取ったときに買ってきた日刊スポーツ、なんです。"
        },
        {
            "話者": "F066",
            "発話": "あ、１１、２２日のやつね。"
        },
        {
            "話者": "F002",
            "発話": "うん。あ、古いんですよ、もう。（そうでしょう）しん、新聞じゃないんですけども。あの、いつかスポーツ番組見てたら日刊スポーツの編集長ってのが出てきて、あのー、スポーツ、芸能記者とか編集者なんてちょっとやくざっぽいと思ってたらすごいすてきな人だったんですわ。＜笑い＞そいで、あの、日刊ス、スポーツ買う、に、日刊スポーツ買うことにしてるんですけども、ほかのよりはましみたい。"
        },
        {
            "話者": "F066",
            "発話": "そう。あんまり、あんまりみ、見てないからわかんないけど。"
        },
        {
            "話者": "F002",
            "発話": "いやあ、ね、勝てば官軍でもってもうほめちぎってるけど、行く前には通用しないとか、アメリカのピッチャー打てないとか、いろいろ言われてたけど、すごいですよね。"
        },
        {
            "話者": "F066",
            "発話": "ね。意志強固。でもあんまりちょっとかわいげがないよね、こう。＜笑い＞あんまりクールすぎるよ、感じ。"
        },
        {
            "話者": "F002",
            "発話": "そうかもしれない。＜笑い＞私は運動神経ゼロだから、こういう人見ると尊敬しちゃうけど。すごいんでしょう、もう何かもう。球に飛びついて猫みたいにくるくるくるっと回転したりして。どういう、まあ鍛え抜いた体なんでしょうけど。"
        },
        {
            "話者": "F066",
            "発話": "そうですねえ。でも、たぶんそれだけじゃないんじゃないの。鍛えただけでできませんもんね。"
        },
        {
            "話者": "F002",
            "発話": "もう、だって３歳のときからやってたっていうんだから。（そう）で、お父さんが（うん）つきっきりで小学校３年のときから（うん）バッティングセンターへ毎日、１年お正月を除いて３６４日通ったんですって。"
        },
        {
            "話者": "F066",
            "発話": "やっぱりそういうあれがあるんだ、下地が、皆さん。"
        },
        {
            "話者": "F002",
            "発話": "ステージパパ。＜笑い＞"
        },
        {
            "話者": "F066",
            "発話": "ねえ、すごいねえ。"
        },
        {
            "話者": "F002",
            "発話": "それがやっと（ねえ）て言うか、それだけやってればねえ。まあ天性のもんもあったんでしょうけど。"
        },
        {
            "話者": "F066",
            "発話": "普通はね、やっても効果ない人が多い。（うん）気の毒に。＜笑い＞"
        },
        {
            "話者": "F002",
            "発話": "でもそれでずーっと努力を続けてきたかいがあって。"
        },
        {
            "話者": "F066",
            "発話": "そうね、す、すごいわよね、確かに。"
        },
        {
            "話者": "F002",
            "発話": "まあ、新人王、は、取るだろうと思ってたけど。（全部はねえ）あとゴールデングラブ、あ、ゴールドグラブ賞は取るだろうと思ってたけど、首位打者、盗塁王、ＭＶＰはどう、どうか。ほかは見てないから、わからなかったんですけどね。でも、ご覧になってたんでしょう。あの、何かヤンキースに簡単に負けたとかいつか（そうそうそう）言ってらっしゃった。"
        },
        {
            "話者": "F066",
            "発話": "全部見てま、全試合は見てなかったけど、かなり見てましたけどね。午前中、最近のほら、よくあの、放送やってるじゃないですか。"
        },
        {
            "話者": "F002",
            "発話": "ああ、ああ、ああ。私は、あの、夜の短縮版。（ああ）ハイライトの方をよく見てましたけど。やっぱりすごいあれだけアメリカ行っていきなり、ね、何でも取っちゃってすごいなあと思って。何かアメリカ人も結構ファンがいて、（そうみたいね）すごいみたいね。"
        },
        {
            "話者": "F066",
            "発話": "そう、子どもたちに人気があるとか言ってた。"
        },
        {
            "話者": "F002",
            "発話": "それから何かおば、ご婦人連が球場へ足運ぶように（あ、そうなの）なったの。"
        },
        {
            "話者": "F066",
            "発話": "へえー。マダムキラー、そ、そんな感じないけど。（うーん）でも、あの、確かにアメリカ人の男性にない感じがあるんでしょう（うん）ね。"
        },
        {
            "話者": "F002",
            "発話": "と、あとシアトル、東洋人があの、中国系でもどこ系でも何か喜んじゃって、今まで東洋人の、スーパースター（うん）が出たことがないからって、（あ、そう）何か、いって、イチロー特集をやったときになんだっけイチロー旋風インＵＳＡってのをやったんですよ。そんときに（ふーん）何か喜んじゃって。そう言えばそうですよね。"
        },
        {
            "話者": "F066",
            "発話": "そうかもしれない。ねえ、今までね、メジャーになかったもの。"
        },
        {
            "話者": "F002",
            "発話": "やっぱり体格が違うから。でも小さい、小さいっていうけど、あの、マリナースのほかの選手と並んでて、あの、ブーンとかマルチネスとかってそんな、ほとんど変わりないくらいあるんですね、背丈は。"
        },
        {
            "話者": "F066",
            "発話": "そうね。細いからそういうふうに見えるのかしらね。"
        },
        {
            "話者": "F002",
            "発話": "たい、体格のせいかしら。（うん）オリックスのときの写真なんか見ると確かに、ほ、細いけど。でも、日本じゃパ・リーグのあんまり、試合、放送しなかったでしょう。だから、"
        },
        {
            "話者": "F066",
            "発話": "何か知名度はね、ちょっとねえ。"
        },
        {
            "話者": "F002",
            "発話": "ねえ、だから日本にいたときには見てなかったんです。"
        },
        {
            "話者": "F066",
            "発話": "あ、そう。でも後半になったらわりとね、パ・リーグもやるようになってたけど。＜間＞"
        },
        {
            "話者": "F002",
            "発話": "巨人ばっかり。"
        },
        {
            "話者": "F066",
            "発話": "そうですね。巨人人気なくなっちゃったから今年は少ないんですって言ってたけど。"
        },
        {
            "話者": "F002",
            "発話": "何かスポーツ新聞の１面から姿を消したとかいう話だけど。（そうね）もうあいだけス、スピードが違えば、メジャーリーグに取られちゃってもしょうがない。それは何の（これね）本ですか。"
        },
        {
            "話者": "F066",
            "発話": "あのう、何か、あの、こういうのが出てる。若い人に人気のいやし系の。"
        },
        {
            "話者": "F002",
            "発話": "ブルー・デイ・ブック。"
        },
        {
            "話者": "F066",
            "発話": "＜笑い＞それがね、おもしろい写真ばっかり。"
        },
        {
            "話者": "F002",
            "発話": "ブ、ブルーって、悲しいときに読む本？"
        },
        {
            "話者": "F066",
            "発話": "そうそうそう。"
        },
        {
            "話者": "F002",
            "発話": "＜笑い＞白クマ。"
        },
        {
            "話者": "F066",
            "発話": "ふざけた写真ばっかり。"
        },
        {
            "話者": "F002",
            "発話": "あ、ブルドッグ。＊＊＊カバ？へえー。"
        },
        {
            "話者": "F066",
            "発話": "おもしろいから、あの、一応買ってみた。（かわいい）ま、１回見るとね、そんなにしょっちゅうは見ないけれど、おもしろいからこっちへ持ってきちゃったの、今度。"
        },
        {
            "話者": "F002",
            "発話": "いいなあ。あ、やたらいやし系とか、言うけど。"
        },
        {
            "話者": "F066",
            "発話": "別にそれ見ていやされるわけじゃないけど、ただその、へん、へんてこな写真見るよりは（そうね）かわいいじゃない。"
        },
        {
            "話者": "F002",
            "発話": "ど、動物はいつ見ても、あ、かわいい。確かに。あ、体重計ん乗ってる。"
        },
        {
            "話者": "F066",
            "発話": "そうそう説明もまたね、あれだけど、おもしろいけど。＜間＞このごろ、でもこういう動物愛好家ってか動物の写真とか水中の写真とか多いですよね。"
        },
        {
            "話者": "F002",
            "発話": "ねえ、テレビでも。ああ、名前忘れちゃったけど動物写真家の、あー猫がピアノ弾いて。ひよこ、あ、かわいい。＜笑い＞ペリカン、へえー。サッカー。殻むき。よく、うまいとこ撮りますね、やっぱりプロは。プロは。"
        },
        {
            "話者": "F066",
            "発話": "昨日、あ、昨日、あ、あの、あれ、あの、あそこへ行ってきたんですよ、もう１回、あの、御岳。でもね、あの、（ああ）あの、あの先生病後だからね、ちょっと歩けないかなと思ってて、そんでお誘いしなかったんだけど。そしてね、でも登るときまた歩いて登るとおっしゃるから。"
        },
        {
            "話者": "F002",
            "発話": "あらあ、危険。（＊そうでしょう＊）ケーブルに乗らないで？"
        },
        {
            "話者": "F066",
            "発話": "ケーブルに乗らないで。それで、あの、あ、朝、出発したの１０時ごろから電車に乗ってったもんだから遅かったんだけどね。（うん）そしてね、あのー、休み休み登ってったの。（はあ）でも、まあ登るときはよかったんですけど、だけど途中荷物しょってあげて、ちょっと大変そうだから。（うん）もうこんな大変そうだったら、もう、この次からやめましょうって（やめ？）言った。＜笑い＞ね、ぶっそうですもんね、具合悪ければ。"
        },
        {
            "話者": "F002",
            "発話": "もう、あのケーブルで（そうなの）終点まで（そしたらね）行けばいいのにね。"
        },
        {
            "話者": "F066",
            "発話": "ねえ。だけどほら、テストし、したかったんですって。（ああ）今までの、あの、状態と、（ええ）どのくらいと体力もつかか。（ええ）そしたらね、みんな下りてくるとこだとみ、皆さんはほら、（朝早く）ケーブル登っていって、朝早く行って（ええ）もう歩いて下りて、ケーブルはあんまり混んでたりなんかするし、歩いて下りてくる途中のひ、方に会ったのね。（うん）そしたらね、大変ですね、ご苦労さまですって言われちゃった。＜笑い＞何でそう見えるんだろうって、＜笑い＞２人で。やっぱりこれは白髪のおばあさんとじいさんと＜笑い＞思われたのかしらって。み、みんながね、そういう、た、大変ですね、ご苦労さまですって言われてね、失礼しちゃう。（＜笑い＞）"
        },
        {
            "話者": "F002",
            "発話": "そーですか。ご一緒したとき、あ、どうしてケーブルカーがあるのに、あそこまで乗って、そのあと歩けば楽なのにと思ったんですけどね。"
        },
        {
            "話者": "F066",
            "発話": "でもやっぱりあの、下から、ほんとはでも歩いてずーっと向こう回ってあれーやったでしょう、山（ええ、ええ）途中、ずっと登る、ケーブル使わないでね。（うん）だからやっぱり、あの、昔からやってるとどのくらい体力落ちたとか、あれがわかるんじゃない？たぶん、登りかげんで。（うん）それだけどみんなにあんまり同情されて、＜笑い＞がっかりしてきちゃった。でもまた、また行くとおっしゃるからもうだめですね、あの、あれが＊＊＊、もう少し、あの、平地を歩いて訓練してからにしてって＜笑い＞ゆった。"
        },
        {
            "話者": "F002",
            "発話": "そうですね、うん。あのとき、あの、杉林見たでしょう。で、全然手入れしてなくて枯れたのが倒れちゃって、葉っぱがこう下にじべ、地べたに積もってね。あのあと台風が来てね。"
        },
        {
            "話者": "F066",
            "発話": "でも何かね、すごいきれいに整備してありましたよ、今回。（あ、そう）うん。あの、こないだ行ったときは全然ね、あの、してなかったでしょう。（ええ）今度はみ、見晴らしたとこ結構ね、下さらってありましたよ、杉林。"
        },
        {
            "話者": "F002",
            "発話": "うーん。じゃあ予算でも取って。"
        },
        {
            "話者": "F066",
            "発話": "それでね、こないだ、あのー、こう、土があれしてた山の斜面もね、小さなブロック、ブロックじゃない、ブロックみたいなので結構補強してありましてね。（うん）結構ああいうとこにもねえ、あの、あれしてある、補強工事っていうのやるもんなのね。"
        },
        {
            "話者": "F002",
            "発話": "いつかあの、杉の木が道ふさいだりしてて（うん、そうですね。そう）すごかったでしょう、あのとき。"
        },
        {
            "話者": "F066",
            "発話": "あの、あの山の中は行かなかったんですけどね。ただ通路、通路から見た感じではだいぶ整備してあるなと思ったけど。（ふーん）だけど紅葉きれいでしたよ。（あ、そう）だけどこの辺のほら、都内の紅葉ってあれでしょう、あの、イチョウとケヤキと桜。（桜。うん）あ、京都のあれがほら、モミジが多いじゃないですか。（ええ、ええ）モミジってほら、すっごい色がきれいですもんねえ。（うん）だから、あのー、もう少し関東もモミジ植えればいいのにね、あっちこっち、ねえ。やはり京都の方がうまいのかな、そういう観光のやり方が。＜笑い＞いつも、あの、紅葉、京都に行くと感心してくる。モミジの木がいっぱいですもんね。"
        },
        {
            "話者": "F002",
            "発話": "あ、そういえば軽井沢が、ええと先月末でしたっけ、行ったとき、あの、モミジが、あの、街路樹として植えてあって（あ、そう）きれいでしたよ。"
        },
        {
            "話者": "F066",
            "発話": "確かにあれ、紅葉は一番モミジがきれいですよね。だけどちょっと育てんの難しいのかな、もしかしたら。普通の木よりもずっと。"
        },
        {
            "話者": "F002",
            "発話": "普通のところじゃあんまり紅葉しないんじゃないかしら。（そうかしらねえ）少し寒いとこじゃないと。"
        },
        {
            "話者": "F066",
            "発話": "ううん、だってねえ、あのー、あそこの沿線のねえ、お、あのー何だっけ、武蔵何とかあたりのとこもね、お庭にもね、あの、モミジがきれいに（平地で？）紅葉してましたよ。うん。だからそんなことないの。ただあれね、育てるのが結構、あの、難しいのかなと思ったのは、あの、うちで植えてたモミジがね、２本、それによく虫がつくの。（はあ）年中ね、手入れしなきゃね、（ええ）ほかの木より大変。"
        },
        {
            "話者": "F002",
            "発話": "ま、それででしょ、きっと。"
        },
        {
            "話者": "F066",
            "発話": "だからもしかしたらそういうあれがあるからねえ。あの、イチョウなんか放っといても。（ええ）だけどちょっと、ね、イチョウばっかりに、イチョウ並木ばっかりでちょっと無粋だから。見事は見事だけど。そう思ったとこあって。"
        },
        {
            "話者": "F002",
            "発話": "じゃあ手入れだ、きっと。"
        },
        {
            "話者": "F066",
            "発話": "ねえ。それもあるんじゃないかなあと思って。やっぱりもう少し、あのー、ああいうカエデ系の、木がいっぱいあると、きれいよね。もう少し都内、都内っていうか関東もね。"
        },
        {
            "話者": "F002",
            "発話": "明治神宮の内苑とか（うん）ああいうとこにはありますけどね。あれは庭師がいるからかしら。"
        },
        {
            "話者": "F066",
            "発話": "そうでしょうね。今そう、そうだわ。うちのお隣のお庭もあれ、ドウダンツツジがきれいなのかな。"
        },
        {
            "話者": "F002",
            "発話": "ドウダンツツジはきれいね、（ねえ）真っ赤に。（そう）あれは垣根にするくらいだからあんまり手入れがいらないんじゃないかしら。（そうでしょうね）桜もねえ、毛虫が（うん）ついたりするんでね。桜は花が咲くから手入れするのかしら。モミジは。"
        },
        {
            "話者": "F066",
            "発話": "うん、そうねえ、ど、どういうことなのか知らないけどモミジの方が少ないなと思って。いつか秋の、あの、京都行ったら、そこら辺中ねえ、（うん）モミジばっかりですもんね。これなら見事、紅葉、紅葉見事になるはずだって。"
        },
        {
            "話者": "F002",
            "発話": "昔ですけど、紅葉のころ行ったらきれいだったー。"
        },
        {
            "話者": "F066",
            "発話": "そうですよね。"
        },
        {
            "話者": "F002",
            "発話": "ええ。あれは、あの写真はあれ、箱根なんですよね。（ああ）箱根のＭＯＡ美術館の別館のお庭。もっともね、あれ全部ああいうし、色してるっていうわけじゃなくって、あれはきれいな木を撮った。"
        },
        {
            "話者": "F066",
            "発話": "箱根もきれいですもんね、確かに紅葉。"
        },
        {
            "話者": "F002",
            "発話": "そこ、お庭全部モミジなんですよ。"
        },
        {
            "話者": "F066",
            "発話": "ああ、そうだわ、これはそう。見事じゃないですか。これいつごろのやつ？"
        },
        {
            "話者": "F002",
            "発話": "えーと（あ）どっかその辺に日付が。えーっと９１年（９１年、へえ）１１月１１日。"
        },
        {
            "話者": "F066",
            "発話": "でも偉いわね、ちゃんとシーズンに取り換えてらっしゃる。"
        },
        {
            "話者": "F002",
            "発話": "一応ね。あの、お金の掛からない装飾。"
        },
        {
            "話者": "F066",
            "発話": "偉い偉い。そういうのすぐ、じき忘れちゃうけど。"
        },
        {
            "話者": "F002",
            "発話": "忘れますよ、すぐ。"
        },
        {
            "話者": "F066",
            "発話": "ねえ。"
        },
        {
            "話者": "F002",
            "発話": "あれが、あの、東京駅から皇居に向かう（そうね）道路で。"
        },
        {
            "話者": "F066",
            "発話": "きれい。"
        },
        {
            "話者": "F002",
            "発話": "あれは１２月から。あそこわりに遅いんですよね。（あ、そう）でね、上の方はもう葉っぱ落ちちゃってたんですよ。（ふーん）あ、上をちょっとちょんぎったんでね。（ふーん）で、下に、あの、しかってるでしょう。（ええ、ええ）あ、あの分も落っこっちゃたんですけどねえ。それで上をちょんぎったんで。"
        },
        {
            "話者": "F066",
            "発話": "きれいですねえ、確かに。"
        },
        {
            "話者": "F002",
            "発話": "１本撮っても結局あれ（ああ）＊＊＊。"
        },
        {
            "話者": "F066",
            "発話": "そうよね。き、気に入ったのってなかなか少ないのに。"
        },
        {
            "話者": "F002",
            "発話": "なかなかねえ、絵はがきにするーほどのはなかなか撮れなくて、これも結局１本近く撮ったやつ。（ふーん）この２本がきれいだったんですよ。（ふーん）あと全部こういう色かっていうとそうでもない。（あ、そう）もっと薄かったりとか。"
        },
        {
            "話者": "F066",
            "発話": "ふーん、やっぱり日当たりで違うのかしらねえ。"
        },
        {
            "話者": "F002",
            "発話": "うーん、日当たりがよかったんですね、きっとねえ。（うん）か、その、たまたまその木が。これ見ると全、庭全体こういう色かと"
        },
        {
            "話者": "F066",
            "発話": "何かねえ、そういうふうに思っちゃうけど。"
        },
        {
            "話者": "F002",
            "発話": "思っちゃうでしょう。でも、そうでもないんですよ。い、いつかあの、ご一緒にあの、桜見て（ええ、ええ）撮ったでしょ、写真。あれ、あの、３月末に入院して退院してのお礼をどうしようかしらと思ったんですけどね、あの、あ、相手があまりに多すぎるから、その、お金でじゃちょっと大変だし、まあ手術したわけじゃないし、考えてみたら検査入院みたいなもんだからと思って、あの、ちょうど退院してきたとき桜が咲き始めてたんですね。で、あの葉書を、ほ、ほとんどでもないけど十何枚、あの、お礼状を書くことで、その代えちゃったんですね。（そう）ちょっ、お菓子やなんかあげてもしょうがないし。（そうですよね）その、先生方にお礼ってゆってね、ちょっと、は、半端な額じゃあ。Ａ先生入院なさったときに見てたら、ビール券をね、送って、ああなるほどと思って。そしたら何かお返しに新しい方のテレホンカード、が来てまして、なるほどと思ったんですけどね。私はそれだけ知恵が浮かばなかったから。あ、お世話になった先生と看護、看護婦さんはもうものすごく数が多いから。あの、循環器内科のか、看護婦さんの皆様っていうのと、あと先生お３人全員、葉書作戦。＜笑い＞（ふーん）で、あのあれなくなっちゃっ、ほとんどなくなっちゃった。（そう）いやあ。"
        },
        {
            "話者": "F066",
            "発話": "でもねえ、たくさんよくお作りになったねえ。"
        },
        {
            "話者": "F002",
            "発話": "焼き増ししなきゃと思ってんですけどね。ここ、ＤＰのお店もなくなっちゃったんですよ、この商店街。"
        },
        {
            "話者": "F066",
            "発話": "そう。ふーん、じゃあ皆さんどこに行くんでしょうね。"
        },
        {
            "話者": "F002",
            "発話": "また、１軒でき、や、やっと線路の向こうにできたんですけどね。"
        },
        {
            "話者": "F066",
            "発話": "ふーん。（やっ）あれは？あの、あれはお使いにならないの？あの、デジカメ。"
        },
        {
            "話者": "F002",
            "発話": "ああ、主人が使ってますけど。"
        },
        {
            "話者": "F066",
            "発話": "先生使ってらっしゃる。ふーん。それであのー、ちゃんとプリンタ持ってらっしゃるんですか。"
        },
        {
            "話者": "F002",
            "発話": "あの、ラップトップ（うん）のパソコンに映してあれしてますけど。な、でも何かプリントしたのあったですね。"
        },
        {
            "話者": "F066",
            "発話": "カラープリンタご自分で持ってらっしゃるの？そうじゃなくて？"
        },
        {
            "話者": "F002",
            "発話": "どっかに出したんじゃないかしら。"
        },
        {
            "話者": "F066",
            "発話": "あ、そう。今すごい、あの、簡単にできる、あの、パソコンを通さないでカラープリントできるのが出てるらしいですねえ、（ふーん）わりと安くでねえ。"
        },
        {
            "話者": "F002",
            "発話": "いや、私はもう原始的だけど何か。＜笑い＞"
        },
        {
            "話者": "F066",
            "発話": "これもいつまで続くのかな。こう、あの、＊ＤＡ＊＊＊、もう余命短いんじゃないかしら。"
        },
        {
            "話者": "F002",
            "発話": "あ、そうなの。（どうかしら）みんなデジカメになっちゃう？"
        },
        {
            "話者": "F066",
            "発話": "そういう傾向あるみたいですよ。私もまだ使わないけど、デジカメ使ったことないけど、そういう傾向があるとか。ほとんど少なくなってる。"
        },
        {
            "話者": "F002",
            "発話": "何だろう。みんなＥメールになって郵便がなくなるって言うけど、どうでしょうねえ。まだ、（そうねえ）当分は。"
        },
        {
            "話者": "F066",
            "発話": "Ｅメールする、そ、今、今んとこそんなにする必要もないから取り組まないけど。"
        },
        {
            "話者": "F002",
            "発話": "私もう全然やらないことにしたから。まあ、せいぜいファックスで。＜笑い＞やっぱりね、あのー、お礼状とか何かだと、あのー、葉書や何かだと好きなときに読めるでしょう。"
        },
        {
            "話者": "F066",
            "発話": "そうよね。"
        },
        {
            "話者": "F002",
            "発話": "うーん、それがやっぱり何か、一番いいような気がして。あと、やっぱり声を聞きたい、（うん）電話で。"
        },
        {
            "話者": "F066",
            "発話": "そうよね。電話だとね。"
        },
        {
            "話者": "F002",
            "発話": "うん。確かにＥメールの方がや、や、安いんでしょうけど。"
        },
        {
            "話者": "F066",
            "発話": "でもあれ、あの、Ｅメールでも開けないとね、どうしようもない（そう）ですねえ。あ、あたしみたいなのが、その、めんどくさいからいちいち開けないわなんて、＜笑い＞そしたら来てんのわかんないじゃない？"
        },
        {
            "話者": "F002",
            "発話": "だから携帯だと、あのー、広告なんかある、今度規制が始まるらしいけど、こちら持ちなんですって、料金。あの、開け、開けるとこちらに。"
        },
        {
            "話者": "F066",
            "発話": "開けるとこっちに請求される。"
        },
        {
            "話者": "F002",
            "発話": "うん。何かぶつくさ言ってる。そんなばかな、ねえ。"
        },
        {
            "話者": "F066",
            "発話": "ねえ、それで結構あの、余計なのが来てるんですってね。"
        },
        {
            "話者": "F002",
            "発話": "だって送る方は、ねえ、人、あい、相手先に何万、何万人でも送れるわけでしょう。それで相手持ちだったらこんないいことないですもんね。"
        },
        {
            "話者": "F066",
            "発話": "ねえ、おかしいよねえ。何か規制されるっつってたけどどうなんだろう。あんまり、あの、携帯のあれで、Ｅメール私の方入んないから。は、入るのか知らないけど。見ないからわかんないけど。"
        },
        {
            "話者": "F002",
            "発話": "も、もう持たないことにして、もうひもつきになっちゃうのは嫌だから。＜笑い＞"
        },
        {
            "話者": "F066",
            "発話": "それとあのほら、掛けるときだけ、普通電源切って持って歩けばいい。掛けるときだけ電話探すの大変でしょう。"
        },
        {
            "話者": "F002",
            "発話": "うん、ああ、ええ。"
        },
        {
            "話者": "F066",
            "発話": "だからそういうつもりでね、今持って歩いて。どこでもほら、あの、入ったときに鳴り出すとやだから一応切っとくんです、電源。んでね、掛けるときだけ、あの、それ使う。"
        },
        {
            "話者": "F002",
            "発話": "うん。そんならまあいいかなあ。"
        },
        {
            "話者": "F066",
            "発話": "そう。そうすると、あの、最近ほら、公衆電話が少ないからね。"
        },
        {
            "話者": "F002",
            "発話": "なくなったですよね。"
        },
        {
            "話者": "F066",
            "発話": "まあ、あんまり掛けることもない。ときどきいることがあるんだよね。"
        },
        {
            "話者": "F002",
            "発話": "いつかあの、夏のリコーダーの合宿で会津に行ったとき、あの、前の電車が衝突した、して、（うん）止まっちゃったことがあって。（ふーん）電車には一応電話がついてんですけどね、私はわりに早々と掛けにいったからよかったんですけど、長蛇の列。"
        },
        {
            "話者": "F066",
            "発話": "ああ、そういうときはねえ。"
        },
        {
            "話者": "F002",
            "発話": "そういうときはねえ、持ってる人はみんな自分の席で掛けてましたけど。そ、そういうときは確かに便利だけど、何かちょっと持つ気になれなくて。＜笑い＞主人も持ってるんですけどね、いつ掛けても大概掛かったためしが。＜笑い＞"
        },
        {
            "話者": "F066",
            "発話": "私もそう言われる。だから、いつも、その、持って歩いてても電源切っとくでしょ。＜笑い＞みんなに掛かんない掛かんないって怒られちゃうの、あとで。＜笑い＞"
        },
        {
            "話者": "F002",
            "発話": "それとあれ結構高いのね。普通の公衆電話だったら１０円で済むところを"
        },
        {
            "話者": "F066",
            "発話": "あ、携帯へ掛けるとね。"
        },
        {
            "話者": "F002",
            "発話": "携帯へ掛けても、どっち、逆、"
        },
        {
            "話者": "F066",
            "発話": "あ、逆でも掛かるの。そう。"
        },
        {
            "話者": "F002",
            "発話": "逆も。いや、普通だったらどこそこで何時って言うの１０円で済むでしょう。でも５０円くらいババババッて落ちちゃうのでびっくりしたことがあるんですけどね。あれやっぱりずるいですよ、（そうよね）ね。もうかるからね。あれき＊＊＊。"
        },
        {
            "話者": "F066",
            "発話": "この前、何かその、そういう新しい電気器具＊はいつも＊いってたけど、私なんか大体使うとあの壊れるまで、２０年ぐらい使っちゃうじゃないですか。（うーん）考えてみたらそんな２０年も使ってたら、作る方はね、成り立たないよね。＜笑い＞次から次と新しいもの作ったらみんなが新しいの買うんでしょうけど。"
        },
        {
            "話者": "F002",
            "発話": "パソコンがそうでしょう。みんなすぐ新型新型。ねえ、これだけゴミで困ってるんだからもう。"
        },
        {
            "話者": "F066",
            "発話": "作んなきゃいいのにねえ。作らないとやっぱり作る人たちがねえ、＊＊＊世の中ほんと不思議だよな。"
        },
        {
            "話者": "F002",
            "発話": "だって、テレビなんかこんなの捨てると思ったら大変でしょう。まだ捨てるつもりないですけど、でも。"
        },
        {
            "話者": "F066",
            "発話": "今すっごいお金取られる。"
        },
        {
            "話者": "F002",
            "発話": "だってき、局の方でもねえ、ハイビジョンだやれ何だってやったら、そのうちき、切り替えざるをえないのかしら。"
        },
        {
            "話者": "F066",
            "発話": "そうねえ。普通のに映んないのにまたあれするっていっても大変よね、買えなんつって。なんてね。"
        },
        {
            "話者": "F002",
            "発話": "衛星第１、第２映ればもういいことにして。（ほんとそう）そう、そうそう見たいものがあるわけでもないし。でも、メジャーリーグが終わっちゃってつまんなくなっちゃったわ。"
        },
        {
            "話者": "F066",
            "発話": "そうよねえ。あのー、そのあとそう、何かほらＯＢ、ＯＢじゃないけど日本の昔の、あのー、名選手たちのチームの野球。"
        },
        {
            "話者": "F002",
            "発話": "ああ、ええ、やってます。"
        },
        {
            "話者": "F066",
            "発話": "何とかって言ってましたよね。マスターズ何とかって。（＊＊＊うん）あそこまで見ませんもんね。マスターズ＊＊＊とか何とか。"
        },
        {
            "話者": "F002",
            "発話": "ちょっと気の毒なくらい太っちゃったりしてる人とかいましたよね。"
        },
        {
            "話者": "F066",
            "発話": "そうでしょう。見なかったけどそうよね。"
        },
        {
            "話者": "F002",
            "発話": "ちらっとしか見なかったですけど。やっぱり、だったらやっぱりメジャーリーグの方がいいわ。"
        },
        {
            "話者": "F066",
            "発話": "そうよね。今もう終わっちゃって、サッカーも。サッカーも終わりかな。"
        },
        {
            "話者": "F002",
            "発話": "そろそろ終わりですかね。サッカーは何かあんまり多いからもうおぼ、覚えきれない。（そうよねえ）外国のも。"
        },
        {
            "話者": "F066",
            "発話": "あれは日本＊＊＊みんな、あの、会社大変だっつって、サッカーの、あの、やってるとこ大変だっていうでしょ。あんなたくさん作んなくてもよさそうなのにねえ。（うん）あの私のほら、野球のセとパだって猛烈多かったでしょ、さいしょ。（うん）最初からあんなたくさん作っててみんなあの、ファンがわかんなくなっちゃう。ファンっていうかその、追っかけのファンは違うけど、普通の我々みたいのにわかんないじゃないですか。もうちょっとあれねえ、１部ぐらいに短縮した方がいいんじゃないかなと思うけど。＜笑い＞サッカーの大御所たちに申し立てるかな。＜笑い＞ファンが少ないなんてね、わめく。＜笑い＞"
        },
        {
            "話者": "F002",
            "発話": "景気がいいときにわっと広げちゃって（ねえ）今になって困ってるわけでしょう。（＊不思議でしょうがないけど＊）先の見通しがつかない人たちで困っちゃうわね。"
        },
        {
            "話者": "F066",
            "発話": "まあ、自分たちの信念でやってるのならそれでいいけど。だけど、そんなの採算合わないとね、騒ぐことになるわけね。"
        },
        {
            "話者": "F002",
            "発話": "まあ、アメリカのメジャーリーグも何か減らすとか（言ってますね）言ってますけど。"
        },
        {
            "話者": "F066",
            "発話": "あれだけ人気ありそうでもそうなんだから。"
        },
        {
            "話者": "F002",
            "発話": "ま、合わせて３０。"
        },
        {
            "話者": "F066",
            "発話": "すごいらしいわねえ。（ねえ）まだ、あの、アメリカのその、あの、リーグのあれがよくわかんないんだけど、私。今年やっとこの、この人たち、イチローたちのせいで少ーしはね、見たけど。"
        },
        {
            "話者": "F002",
            "発話": "ＮＨＫがやり出したから。で、見てればねえ、あの、"
        },
        {
            "話者": "F066",
            "発話": "見てればおもしろい。"
        },
        {
            "話者": "F002",
            "発話": "おなじみにもなるし。（そう）まあ、マリナーズもイチローさん採ったおかげで球場はいっぱいになるわ、（そうねえ）ねえ、ＮＨＫに放映権は売るわで大もうけして。とっくに元取ったわね。よかったですね、活躍できて。私あのー、テレビドラマとかああいうしょ、商業演劇、ま、よっぽどいいのはともかく、私、テレビドラマなんてあんまり見る気しないから。いかにも作り物って感じがするから。だったらやっぱり真剣勝負で（そうよね）やってる。"
        },
        {
            "話者": "F066",
            "発話": "スポーツの方がね、おもしろい。"
        },
        {
            "話者": "F002",
            "発話": "日本のプロ野球このごろ見なくなっちゃったの、どうも。日本シリーズのときはちょこっと見て、あの、古田が活躍してたでしょう、けがしてるのに。"
        },
        {
            "話者": "F066",
            "発話": "そうだったわね。"
        },
        {
            "話者": "F002",
            "発話": "はじめ見てたら２塁打か何か打って走ってって２塁、スライディング、足からできないからヘッドスライディングして、２塁セーフんなって。そしたらだれか仲間がサポーター持ってって足へくっつけて、（そう）そ、後ろに何か重りをさ、下げてんですよ、あの。（あら、そう）びっくりしちゃって。（ふーん）そしたらそのあとだれかがカーンと打ったからまた走るはめになって。＜笑い＞その、その辺で見るのやめちゃったんだけど、あれでよく走れるなあと思って。何か選手生命もう終わってもいいと思ってんじゃないかしらとおも、思っちゃって。"
        },
        {
            "話者": "F066",
            "発話": "ねえ、すごいね。でも。"
        },
        {
            "話者": "F002",
            "発話": "ずっと出続けたでしょう。"
        },
        {
            "話者": "F066",
            "発話": "うん。まあ、でもちょうどオフがあの、あの、治せる機会になったんじゃないね。"
        },
        {
            "話者": "F002",
            "発話": "４〜５か月あるから折れても切れてもいいと思ったなんて。ゆ＊＊＜笑い＞"
        },
        {
            "話者": "F066",
            "発話": "スポーツ選手らしいというか。"
        },
        {
            "話者": "F002",
            "発話": "でも古田なら、だ、あの、選手としてだめになっても解説者とか（＊＊＊でしょうね）監督、コーチ、何でもできるから食いっぱぐれないでしょうけど。まあ、よくけがでやったなあと思って。あの、解説する人もあれ、アナウンサーかどっちかわかんないけど、何か古田が打席に立ってた、古田はけがしてて全力疾走できませんって。全力疾走しなく、しなくても点を取るためにはっていったらそこでカーンとホームラン、＜笑い＞タイミングよく。ホームランなん、ちょっと何ていうのかしら、ユーモアのセンスのある人と全然ない人じゃやっぱり違うなあと思って。う、打ちそうだから言ったのかも。よっぽどタイミングよくホームラン打って、もう、おかしかった。メジャーリーグなんかもあの解説してる人がこう、皮肉っぽく、湿っぽく言う人だとおもしろくないわね。"
        },
        {
            "話者": "F066",
            "発話": "そうよね、ほんと。あんまりそして、あの何か＊＊＊ばっかり入れてねしゃべるとおもしろくないですよね。"
        },
        {
            "話者": "F002",
            "発話": "お説教調とかね。"
        },
        {
            "話者": "F066",
            "発話": "そうそうそう。"
        },
        {
            "話者": "F002",
            "発話": "それから、あの、石井ってどこ前、どこ。"
        },
        {
            "話者": "F066",
            "発話": "えーと、西武でしたっけ。"
        },
        {
            "話者": "F002",
            "発話": "西武でしたっけ。（うん）前何か解説してたことあったんですね。やっぱり元選手だけあ、あっ、うん、選手だったせいか、うまかったですねえ。（ふーん）あの一番＊＊＊で球を受けるのやってるでしょう。（ええ、ええ）＊＊＊何か楽しそうにやってて、するとみんなほかのチームメートが真似するんだけど全然うまくいかなくて頭に当たったり、背中に当たったり、（あ、そう）どっかあさっての方行っちゃったりして。"
        },
        {
            "話者": "F066",
            "発話": "私もあの、飛び上がっても＊＊＊何でも取るでしょう。（ねえ）で、格好よくね。昔、長嶋がわりとほら、おもしろいというか＊しろうとっぽい＊格好で取ってましたね。"
        },
        {
            "話者": "F002",
            "発話": "ああ、選手のころ？"
        },
        {
            "話者": "F066",
            "発話": "そう。でもやっぱりこういうちょ、特殊な運動選手になると特殊な"
        }
    ]
}