{
    "メタデータ": {
        "データ": "４１",
        "期間": "５３分",
        "収集年月日": "２００１年１１月２８日",
        "場所": "F091宅",
        "参加者": [
            {
                "コード": "F091",
                "描写": "女性３０代前半、仙台市出身、名古屋市在住"
            },
            {
                "コード": "F004",
                "描写": "女性２０代後半、兵庫県西宮市出身、愛知県愛知郡在住"
            }
        ],
        "参加者の関係": "友人",
        "外部話者": [
            "％ｃｏｍ"
        ]
    },
    "会話": [
        {
            "話者": "％ｃｏｍ",
            "発話": "F091が最も長く暮らしたのは仙台。F004は１４歳から愛知県に居住。"
        },
        {
            "話者": "F004",
            "発話": "はい、始まりました。＜笑い＞声出してよ。じゃ、ちょっと遠ざけとくね、マイク。＜笑い＞ちょっと待って。＜笑い＞それはなしだって。いいよ、声変えてしゃべってくれてもいいから。＜笑い＞"
        },
        {
            "話者": "F091",
            "発話": "いい映画あった？"
        },
        {
            "話者": "F004",
            "発話": "いい映画？（うん）うん、い、わからん。調べてみるわ。（うーん）うん。"
        },
        {
            "話者": "F091",
            "発話": "こないだね、なんか朝日新聞のね、（うん）投書を見たの。（うん）で、おばさんの投書なんだけど、（うんうん）高校生が、（うん）電車の中で（うん）かばん投げしてたんだって。"
        },
        {
            "話者": "F004",
            "発話": "かばん投げー。＜笑い＞"
        },
        {
            "話者": "F091",
            "発話": "かばん投げ。"
        },
        {
            "話者": "F004",
            "発話": "何、それ。投げ合ってたの？友達と。"
        },
        {
            "話者": "F091",
            "発話": "かばん投げしてたんだって。（うん）それで、（うん）その、かばん投げしてた学生が、（うん）みんな、（うん）駅で降りたんだって、ある駅で。（うんうん）そしたら１個かばんが残ってたんだって。＜笑い＞で、おばさん、（うん）閉まる直前に、（うん）とびらが閉まる直前に気づいたから（うん）投げてやったんだって。（うん）そしたら後ろの方で、（うん）あっ、それ僕のかばんって（＜笑い＞）。で、そのおばさんの一応なんか、何、ペンネームがー、（うん）よけいなお世話さんか何かで。"
        },
        {
            "話者": "F004",
            "発話": "＜笑い＞おかしいね。かわいそうだね。で、どうし、じゃあ、おばさんが一緒についてってあげたのかな。"
        },
        {
            "話者": "F091",
            "発話": "さすがにね、そのおばさんも悪いと思って（うん）次の駅で降りましたって書いてあったけど。＊＊＊。"
        },
        {
            "話者": "F004",
            "発話": "その方が悪いんじゃないのー。最後まで責任とってさー、取りにいかないと。あっ、次の駅で降りてー、戻ってー、取りにいったってことかー。"
        },
        {
            "話者": "F091",
            "発話": "おばさんがそこまでしたかはわかんないけどね。"
        },
        {
            "話者": "F004",
            "発話": "うーん。＜笑い＞おかしい、それ。"
        },
        {
            "話者": "F091",
            "発話": "おかしいよねー。（うん）＜笑い＞うん。"
        },
        {
            "話者": "F004",
            "発話": "気を利かせたつもりですごい勢いで投げたんだろうね。"
        },
        {
            "話者": "F091",
            "発話": "もう閉まる直前に、（うん）とびらが。（うんうん）やったって感じだったんじゃない、おばさん。（うんうん）よっしゃって。"
        },
        {
            "話者": "F004",
            "発話": "投げる。"
        },
        {
            "話者": "F091",
            "発話": "そしたら後ろでポツリってなんか、あ、それ僕のかばん、＜笑い＞聞こえたんだって。（へーえ）電車でかばん投げしてる方もしてる方だけどね。"
        },
        {
            "話者": "F004",
            "発話": "うーん、そうだよねー。（うん）空いてたんだね。空いててなんか遊んでたのかな。"
        },
        {
            "話者": "F091",
            "発話": "そういうことある？なんか。よけいなお世話みたいな。"
        },
        {
            "話者": "F004",
            "発話": "よけいなお世話しちゃったこと？（うん）あー、なんか思い出した。これ、よけいなお世話っていうんじゃなくってー、なんか先取りしすぎちゃった話なんだけど、すっごい昔の話。中学１年か２年のときの話なんだけど、（うん）なんか、夏休みにー、私、陸上部だったのね。陸上部の練習があってー、ほんで行ってー、で、なんか休憩だったかー、部活終わったあとかよく覚えてないけど、なんかみんなで座ってー、渡り廊下のところに座ってー、ほんでー、こう、それぞれ持ってきた水筒をね、こうやってね、ついで、ううん、それぞれが飲んでたのね。（うん）で、ある子がー、なんかー、こう、氷が残ってたらしくって、水筒に。こう、かしゃかしゃやってたの。（うん）でー、なんか、＜笑い＞私はそのか、その子の顔見て、あ、氷残ってるんだけどー、だれかいらないかなーっていう、そういう感じの顔に見えたのね。＜笑い＞（うん）だから、その子こうやってかしゃかしゃやってただけなのにー、あたし、あー、あたしいらないからいいよーって言っちゃったのねー。＜笑い＞すごい恥ずかしくってさー。"
        },
        {
            "話者": "F091",
            "発話": "もらえるかわかんないのにー。"
        },
        {
            "話者": "F004",
            "発話": "そう、そう、もらえるかもわかんないのにー。＜笑い＞なんかいらないからいいよっとか言って。その子もすごいびっくりしてて。うん。"
        },
        {
            "話者": "F091",
            "発話": "食べようとしてたかもね。"
        },
        {
            "話者": "F004",
            "発話": "うん。あっ、そうだね。こうやってやってこうかもしれないよね。（うん）うん。うん、すごい恥ずかしかった、それは。ふーん。そう、あまりにも恥ずかしかったからまだ覚えてんだけど。＜笑い＞"
        },
        {
            "話者": "F091",
            "発話": "あるんじゃない、でもそういうことはー。"
        },
        {
            "話者": "F004",
            "発話": "あるかなー。（うん）うん。"
        },
        {
            "話者": "F091",
            "発話": "あげる気ないよって。（うん、うん）＜笑い＞"
        },
        {
            "話者": "F004",
            "発話": "うん、恥ずかしかった。うーん。そう言えば、うん、１か月か２か月ぐらい前なんだけど、バスん乗っててさー、（うん）あのー、こ、八事日赤で（うん）人いっぱい降りるじゃん。（うん）一般の人いっぱい降りるじゃん。いっぱい降りてってー、で、あー、人降りてったなーってこう目の端で見ててー、（うん）私はぼーっと乗ってたんだって。座ってたんだって。で、パッて見たら、なんかいすの上にー、バックがね、忘れられてたの。（はーん）バックってさ、その、サブバックみたいなバック。（うん）あの、ちっこい、あのー、お財布とかは入ってなくて、なんか入りきらなかった荷物とか（うーん）入れる感じのサブバックね。そういうのが、こう、いすの上に忘れられてて、（うん）あーって思って、急いでー、それ持ってー、あの、もちろんバスから降りないよ。バス、こうやって、あの、何、階段のところさ、トントントンって下がって一番下の段で、すみませーん、このバックだれのですかーって言ったのねー。"
        },
        {
            "話者": "F091",
            "発話": "うん。えらいねー。"
        },
        {
            "話者": "F004",
            "発話": "すごいもう、かっこいいって思って。自分でもなんか（うん）実に、こう、機敏な行動だって思ったのねー。（うん）思いながらこう、すみません、このバックだれのですかって言ったのね。（うん）ほーしたらみんなこうパッて見るじゃんね。（うん）歩き出した人が。で、だーれも反応なしで＜笑い＞（うん）行っちゃって。あーあって思いながらとぼとぼ戻ってきて、ポンって置いて自分の席にまた戻ったの。なんかすごい恥ずかしかった。私としてはさー。"
        },
        {
            "話者": "F091",
            "発話": "それ、運転手さんに預けないの？"
        },
        {
            "話者": "F004",
            "発話": "あー、預けたかなー。よく覚えてない。あ、預けた、預けた。"
        },
        {
            "話者": "F091",
            "発話": "ね。"
        },
        {
            "話者": "F004",
            "発話": "うん、預けた。預けてー、終わりになったんだけどー。"
        },
        {
            "話者": "F091",
            "発話": "でもその帰っていくときの自分のー。"
        },
        {
            "話者": "F004",
            "発話": "そう、そう、そう。＜笑い＞なーんかみっともないなーって思って。すごいはりきってさー、すいませーんとかって言っちゃったわりにさー、みつからなくってさー。うーん。"
        },
        {
            "話者": "F091",
            "発話": "うーん。私ね、（うん）そういうのだったらね、（うん）新婚旅行のときの、（うん）私の一番の思い出なんだけど、（うんうん）クリスマスの（うん）日かなんかに、（うん）レストランに入ったのね。"
        },
        {
            "話者": "F004",
            "発話": "うん。えっ、冬に行ったの？新婚旅行。"
        },
        {
            "話者": "F091",
            "発話": "うん。新婚旅行。（ふーん、うん）で、それはー、ギリシャ料理かなんかのバイキングだったの。（うん、うん）で、こーう、おいしいねっとか言って食べてたらー、（うん）隣の（うん）テーブルがね、（うん）いつの間にかがらんと空いてて、（うん）うーん、帽子がいすに乗ってたのよ。（ああ、ふんふんふん、うん）で、あ、この人さっき出てった人だから、（うんうん）届けなきゃっと思って、（うん、うんうんうん）たぶんアメリカ人の人だったと思うんだけど（うんうん）走って追いかけたわけだ、帽子持って。（うん、うん、うんうんうん）でももう見当たらなくって、（うん）しかたないねって言って戻ってきたの。（うん）そしたらそこのあの、何て言うのかな、クロークの人みたいな人が（うんうん）声かけてきてー、（うん）あの、君サングラス落したよって言うわけ。（うん）で、割れちゃってるよって言うのね。（うん）で、えっ、これ私のサングラスじゃないしー、（うん）割れてるしー、（うん）私のじゃありませんって言ったらー、その人がおかしいな、確かに君が落したのにっていう顔だったわけ。（へーえ）で、でもあたしじゃないからね、（うん）そのまま戻って、（うん）で、だんなさんに、（うん）この帽子ね、だれのかわかんないから（うん）もう行っちゃったって言ったら、じゃ、そっちの窓際に置いとけって言って（うん）窓際に置いたわけ。（うん）そしたらね、（うん）その隣のテーブルに、（うん）なんかまた新しい人が来たわけ。（うん）新しいお客さんが。（うん）そしたらその窓際にある（うんうん）帽子をつかんでー、こう不審に見てるわけ。（うん）で、隣の人にも何か言ってるわけ。（うん）おかしいんだよ、この帽子っとかって。（うん）それでそのときは何、何だろうねって思って、わからず帰ってきたのね。（うん）でー、もうそのお店を出て１時間ぐらい（うん）たってから、フッて気づいたんだけどー（うん）とっくに前のお客さんは帰っていてー、（うん）話に夢中になってるうちにお客さんが入れ替わってー（うん）、帽子の中に（うん）サングラスを入れてー、（うん）バイキングのお料理を取りにいってー、（うん）そのバイキングのお料理を取りにいっている間に私はその帽子をつかんで走ってったんだよね。＜笑い＞"
        },
        {
            "話者": "F004",
            "発話": "はーあ、でー。"
        },
        {
            "話者": "F091",
            "発話": "わかっ、わかる？"
        },
        {
            "話者": "F004",
            "発話": "うん。"
        },
        {
            "話者": "F091",
            "発話": "それで、その帽子の中にサングラスがあることに気づかなくって、（うん、で落しちゃってー）走って落してー（割っちゃってー）割っちゃったんだよね。"
        },
        {
            "話者": "F004",
            "発話": "で、その、どっちもがー、今いるお客さんのものだったの。"
        },
        {
            "話者": "F091",
            "発話": "そうなの、たぶん。"
        },
        {
            "話者": "F004",
            "発話": "あ、違う、違う、違う。なんで、サングラスがないって言ってるの？"
        },
        {
            "話者": "F091",
            "発話": "それでその、うん、で、不審がってたのは、帽子を見て不審がってたんじゃなくて、（うん）帽子の中に入れてあったはずのサングラスがなくなってるって不審がってたらしいんだよ。（あー）でもそれー、そのすべてがわかるまでに、もうお店出て１時間ぐらいもう歩いてから、もしかして、（うん）サングラス、私は壊して、＜笑い＞壊したまま帰ってきたんだねって。＜笑い＞（ふーん）それも壊れたサングラスはクロークに届いてるしー。"
        },
        {
            "話者": "F004",
            "発話": "うん、そうだね。（うーん）あー、うーん。"
        },
        {
            "話者": "F091",
            "発話": "ま、もーう帰っちゃっただろうねとかー、（うーん、うん）言って、（ねえ）なんか私のそれはよけいなお世話、になっちゃったの。"
        },
        {
            "話者": "F004",
            "発話": "よけいなお世話以上だよね。＜笑い＞大きな迷惑だよね。（そう、そう）え、でもきっとさ、その人さ、そのクロークに行ってさ、あれじゃない、聞いたんじゃない、帰りとかに。サングラス。"
        },
        {
            "話者": "F091",
            "発話": "うーん、聞いたかもしれない。でもその場ではもうたぶん自分が取ってきたバイキングの料理食べ始めてたから、すぐには聞かなかったのね。（うーん）もしその場ですぐにクロークに聞きにいったら（うん）あの子が落したって言ってくれれば（うん）その場でこう謝って、＜笑い＞こう、すべての事情を話して謝るなり弁償とかできたんだけど、（うん）もう気づいたのは（うん）１時間もたって、（うん、そうだよね）だいぶ歩いてからだったから。（うん）でもなんか悪いことしたなーとか思いながら。"
        },
        {
            "話者": "F004",
            "発話": "うん。へー、そっか。（うーん）え、でもさ、F091さんさー、あんまりにもさー、必死だったから落したことにも気づかなかったんだ。"
        },
        {
            "話者": "F091",
            "発話": "気づかなかったの、全然。（ふーん）あのー、下もたぶんそんなにー。"
        },
        {
            "話者": "F004",
            "発話": "あ、じゅうたんかなんかだったのかな。"
        },
        {
            "話者": "F091",
            "発話": "うん、木だったからかー、こう、パリーンとかって。（うん）でもねー、＜笑い＞何か踏んだなっていう。＜笑い＞そう言えばね、（うん）バリバリって（うん）何か踏んだ（うん）かなって確かに（うん）思った。＜笑い＞でももう走るの、追いかけるのに精一杯で、（うん、うん）うん、たぶんもう、気づかなかったんだよね。（へーえ、ふーん、そっかー）そう。"
        },
        {
            "話者": "F004",
            "発話": "ふーん、へえー、忘れないよね、そういうのね。"
        },
        {
            "話者": "F091",
            "発話": "忘れない。"
        },
        {
            "話者": "F004",
            "発話": "あーっ、忘れないっと言ったら１個思い出しちゃった、私。だいぶ話飛ぶんだけどさ、（うん）あのさー、幼稚園のときにさ、連絡帳みたいなのがあったんだよね、たぶん。連絡帳っちゅうか、シール帳かな。"
        },
        {
            "話者": "F091",
            "発話": "あの、お母さんと先生が、（そう、そう、そう、あの連絡帳）で、あと出席のこういうシールはる。"
        },
        {
            "話者": "F004",
            "発話": "そ、そ、そ、そ、そ、そういうやつ。"
        },
        {
            "話者": "F091",
            "発話": "うん、うん。"
        },
        {
            "話者": "F004",
            "発話": "でー、うーん、なんかある日さー、家帰ってさー、いつもその連絡帳お母さんに渡すのかな、（うん）うち帰ったら。で、うち帰ってさー、かばん見てみたらさ、違う子の連絡帳と私の連絡帳と（うーん）２冊入ってたんだって。（うん）で、あーって思って、やばーいと思ってー、（うん）でー、そんなのさー、次の日にさー、幼稚園行ったときにさー、ごめんって言って渡せばいいものなんだけど、（うーん）なんかさー、"
        },
        {
            "話者": "F091",
            "発話": "すごいことしちゃったみたいな。"
        },
        {
            "話者": "F004",
            "発話": "しまったーって思っちゃったのね。これはやばいって思ってー、ほんで次の日もー、うん、たぶん返さなきゃっていう気持ちがあってー、（うん）その子のやつも持ってったんだってー。持ってったんだけどやっぱりー、こう返せなかったのね。（うん）返すきっかけがさー、（うん）どうも作れなくって。で、それからしばらくたっちゃったの。で、しばらくたっちゃってー、で、ふとさー、その子のさー、その子を見たら、その子が違う連絡帳を持ってたのね。（ふふん）あの、みんなが使ってるおそろいのやつじゃないやつ。（ああー）で、で、（ふーん）ほかの子がその子に、えっ、なんで、なんで違うのなのっとか言って聞いてんの。（うーん）ほんでその子がうーん、うちのね、おばあちゃんがね、まちがえて捨てちゃったんだってって言ってんのね。えーって思って。あたしがまちがえて持って帰ったのにーって思ってー。"
        },
        {
            "話者": "F091",
            "発話": "それ、先生がこう手渡ししないの。"
        },
        {
            "話者": "F004",
            "発話": "よく覚えてない。"
        },
        {
            "話者": "F091",
            "発話": "覚えてないけどー。"
        },
        {
            "話者": "F004",
            "発話": "うーん。（ふーん）手渡しかなんかだったのかもしれない。そうやっていつもいつもそうやって配ってたのかもしれないんだけど、（うん、うん）だからたぶんねー、おんなじグループかなんかでさ、（うーん）こう、同じ机に座ってたから、だからなんかで。"
        },
        {
            "話者": "F091",
            "発話": "まぎれて２つ入っちゃったんだ。"
        },
        {
            "話者": "F004",
            "発話": "うーん。そう、そう、そう、そう、そう、そう。（ふーん）だと思うんだけど。ほんでなんかー、しまったーって思って。（ふーん）おばあちゃんのせいになっちゃってたんだーって思って。で、その子もさー、なんか、結構何でもなさそうにあっけらかんと言ってるし。それがまたつらくって、どーしよーって思ったんだけど、（うーん）でも、これは＜笑い＞隠滅してしまうしかないって思って、（あー）うち帰って、その連絡帳を、＜笑い＞連絡帳、でもこんぐらいの大きさあるじゃん。（うーん）結構おっきいじゃん。ほんでビニールのカバーもついてたしねー。うん。なのにさ、ティッシュにくるんで。どうやってティッシュにくるんだのかよくわかんないんだけど。＜笑い＞"
        },
        {
            "話者": "F091",
            "発話": "必死だったんだねー、もう。＜笑い＞"
        },
        {
            "話者": "F004",
            "発話": "ひーっしだった。ティッシュにくるんで（うーん）捨てちゃったの。うーん。"
        },
        {
            "話者": "F091",
            "発話": "あの、あれなんだよね、きっと繊細（うん）なだけに言えずに。"
        },
        {
            "話者": "F004",
            "発話": "言えなかったのー。"
        },
        {
            "話者": "F091",
            "発話": "うーん。（うん）あっけらかんと言えればよかったんだけど、（うーん、うんうんうんうん）どんどんどんどん大きなことになってしまって。"
        },
        {
            "話者": "F004",
            "発話": "そうそうそう、うーん、時間がたつうちにね。"
        },
        {
            "話者": "F091",
            "発話": "それ、返せたらきっと今でも、今覚えてることはないんだろうけど（うん、うん）ティッシュにくるんで＜笑い＞捨てちゃったから覚えてんだよね、きっと。"
        },
        {
            "話者": "F004",
            "発話": "＜笑い＞そうなんだってー。（うーん、あー）うーん。それ、すっごい悪いことしたなーって思ってー。"
        },
        {
            "話者": "F091",
            "発話": "いまだにそう思ってるんだー。"
        },
        {
            "話者": "F004",
            "発話": "うーん。思ってるよー。（うん）うーん。その子なんか絶対忘れちゃってるんだろうけど。（うーん）うん、うん、覚えてんだよね。だからその子のことを思い出すときっていうか、（うん）その子の顔を見れば、そのことしか思い浮かばないよね。"
        },
        {
            "話者": "F091",
            "発話": "でもさ、（うん）今その子に会ったら言える？"
        },
        {
            "話者": "F004",
            "発話": "えーっ、言えるかな。あ、でもやっぱり悪いから言えないかもしれない。"
        },
        {
            "話者": "F091",
            "発話": "うん、そうだね。"
        },
        {
            "話者": "F004",
            "発話": "うん。言えないかもね、うん。うーん。もうささいなこととは言ってもさー、やっぱりさ、人のものを勝手に捨てちゃうってすごくいけないことじゃん。"
        },
        {
            "話者": "F091",
            "発話": "うーん。捨ててまで言わなくてもー、（うん）あー、でも。"
        },
        {
            "話者": "F004",
            "発話": "で、どうしたのってことになるからさ。（うん）うん。"
        },
        {
            "話者": "F091",
            "発話": "あたしもなんか中学のときに、（うん）同級生の男の子に（うん）なんか忘れ、ひどいことを言ったんだよね。（うんうんうん）それをずーっと覚えてて、（うん、うん）でー、うん、１０年後ぐらいの（うん、うん）同窓会んとき、たまたまその子が来てたときにー、（うん、うん）なんか今さら言うのも恥ずかしいって思ったんだけど、（うん）こういうことをあたしはあなたに言ったことがあって、（うん）あんときは悪かったなーっていっ、＜笑い＞思ってるって言って謝ったのね。（うん、うん）で、すっきりはしたんだけどー、（うん）全然覚えてなかったねー。"
        },
        {
            "話者": "F004",
            "発話": "あ、本当。"
        },
        {
            "話者": "F091",
            "発話": "その子は。（ふーん）それか覚えてても（うんうんうん）こう、そんなことあったかなーって（あー）言ってたけどー。（そっか、うん）うん。"
        },
        {
            "話者": "F004",
            "発話": "ま、言葉は消えるからねー。"
        },
        {
            "話者": "F091",
            "発話": "あっ、そう？"
        },
        {
            "話者": "F004",
            "発話": "うん。私さー、色紙にさー、うん、それもすごい覚えてんだけど、小学校６年のときにさー、（うん）こう、みんなそれぞれ１枚色紙が与えられて、（うん）で、クラスメイトになんか一言書いてもらうっていう（うーん）のをやったのね。ほんでー、だから卒業前の、どうだろうね、もう２〜３週間前からさー、こーう、それぞれ回してー、着々とそれが、ねえ、うん、そのメッセージが増えてって、たわけよ。でー、うん、Ａ君っていう男の子がいたんだけど、（うん）うん、ま、仲よかったんだけど、だけど結構いろいろもめたりもして。で、その子がさー、その子はすでに私の色紙にはなんか書いてくれてたんだって。（うん）だけど私はまだその子に書いてなくって、（うん）で、まあ、うーん、そうだね、４年間ぐらいクラス一緒だったしー、家も近いし、（うん）なんとなくこう仲いいしとかって思って、（うん）なんか気が大きくなっちゃってさ、その子さ、どちらかというと足は長くなかったのね。＜笑い＞だからさ、足を長くしようって書いちゃったのね。＜笑い＞ひどいでしょう。足を長く、足をもっと長くしようって書いちゃったのねー。（うん）そうしたらその子すごい怒っちゃって。＜笑い＞で、あたしの色紙にもう書いたのにもかかわらず、付け足しでなんかこう＜笑い＞憎まれ口を書いてきて。うん。"
        },
        {
            "話者": "F091",
            "発話": "あっ、ちゃんとやり返ししてきたんだ。"
        },
        {
            "話者": "F004",
            "発話": "そう、やり返しては（うん）きたけどー、あたしみたいなそんなこと言われたってどうしようもないっていう、そういうことは書いてはこなかったね。うん。"
        },
        {
            "話者": "F091",
            "発話": "くやしかったんだねー。"
        },
        {
            "話者": "F004",
            "発話": "そう、たぶんくやしかったんだと思う。（うーん）そう。あれは悪かったなーって思ってさー。うん。怒っちゃうしねー。まあ、そんな色紙捨てちゃったかもしれないけどさー。（うん）うん。申し訳なかったよ。＜笑い＞"
        },
        {
            "話者": "F091",
            "発話": "なんか、ざんげ、ざんげ室みたいになってきた。＜笑い＞"
        },
        {
            "話者": "F004",
            "発話": "そうだねー。そうだね。（へーえ）ふーん。もうひどかった。あれはひどかったねえ。いくら子どもとはいえ。"
        },
        {
            "話者": "F091",
            "発話": "うーん。覚えてることってあるよねー。"
        },
        {
            "話者": "F004",
            "発話": "うーん。あるよねー。（うん）うん。"
        },
        {
            "話者": "F091",
            "発話": "でも大江健三郎も子どもは（うん）取り返しのつかないことはないって本に書いてあったしね。"
        },
        {
            "話者": "F004",
            "発話": "あっ、本当。"
        },
        {
            "話者": "F091",
            "発話": "うん。"
        },
        {
            "話者": "F004",
            "発話": "うーん。"
        },
        {
            "話者": "F091",
            "発話": "うーん。"
        },
        {
            "話者": "F004",
            "発話": "そっかー。"
        },
        {
            "話者": "F091",
            "発話": "うーん。"
        },
        {
            "話者": "F004",
            "発話": "ふーん、いやー、いかんかったねー、あれは。うーん。"
        },
        {
            "話者": "F091",
            "発話": "うーん、そうなんだよね。そういうの覚えちゃって、覚えてるんだよねー。"
        },
        {
            "話者": "F004",
            "発話": "うん、うん。そうなの。うーん、私さ、なんか結構子どものときいばってたからさー。（うーん）だからいたるところでそういうことをしちゃってそうで。うん。＜間＞いばってたんだ、私は。＜間＞まだもうちょっとしゃべりましょう。"
        },
        {
            "話者": "F091",
            "発話": "テレビつける。"
        },
        {
            "話者": "F004",
            "発話": "ああ、いいよ、いいよ。何、なんかビデオに撮りたかったの？"
        },
        {
            "話者": "F091",
            "発話": "ミッシャ・マイスキーって知ってる？"
        },
        {
            "話者": "F004",
            "発話": "知らない。"
        },
        {
            "話者": "F091",
            "発話": "チェリストがいるんだけどー。（うん）その人がー、（うん）なんか、出る、から、どんなのかなってちょっと。（ふーん）ミッシャ・マイスキーじゃない人が、（うん）しゃべってる。（ふーん）ミッシャ・マイスキーはユダヤ人なんだよ。（ふーん）うん。（へーえ）うーん。＜間＞"
        },
        {
            "話者": "F004",
            "発話": "ふーん。この人さー、（うん）インタビュアーだよね。たぶん。"
        },
        {
            "話者": "F091",
            "発話": "この人ってどっち？"
        },
        {
            "話者": "F004",
            "発話": "こ、これ。"
        },
        {
            "話者": "F091",
            "発話": "あっ、そうかな。あ、そうだね。"
        },
        {
            "話者": "F004",
            "発話": "そうだよね。（うん）インタビュアーなのにあんな変な帽子かぶってるね。"
        },
        {
            "話者": "F091",
            "発話": "この人もだからユダヤ人なんだよねえ。あっ、それとも教会に入るときに、（うん）かぶってくださいって言われたのかもね。"
        },
        {
            "話者": "F004",
            "発話": "うん、きっとそうなんだろうね。（うん）うん、たぶん。ふーん、そっかー。（うん）＜間＞何ていう番組？"
        },
        {
            "話者": "F091",
            "発話": "とー、ミッシャム、ん、んー、未来へのー、何だったかな。＜間＞"
        },
        {
            "話者": "F004",
            "発話": "未来への教室。"
        },
        {
            "話者": "F091",
            "発話": "未来への教室か。（うん）ふーん。もう１回目が終わっちゃったのよ。（うん）今日、２になってるでしょう。"
        },
        {
            "話者": "F004",
            "発話": "うん、なってる。（うん）ふーん、そっか。（そう）そっか。ふーん。４時までなの？あっ、違う。"
        },
        {
            "話者": "F091",
            "発話": "うん？何時までだろう。"
        },
        {
            "話者": "F004",
            "発話": "３時まで。あれっ、あれっ、あれっ、３時、おかしいな。４時までだ。"
        },
        {
            "話者": "F091",
            "発話": "３時１０分だから。"
        },
        {
            "話者": "F004",
            "発話": "まちがえた。３時１０分から４時まで。そしたらやっぱりあとで録った方がもしかしたらいいかもしれない。"
        },
        {
            "話者": "F091",
            "発話": "うん、でもいいよ。ミュートにしておくから。"
        },
        {
            "話者": "F004",
            "発話": "いいの？"
        },
        {
            "話者": "F091",
            "発話": "うん、そんなに。"
        },
        {
            "話者": "F004",
            "発話": "ほんと？"
        },
        {
            "話者": "F091",
            "発話": "うん、どんな番組かなってちょっと確認したかっただけ。"
        },
        {
            "話者": "F004",
            "発話": "あー、でも、うん、ほんとに、あれだよ。うん。そうか。うん。"
        },
        {
            "話者": "F091",
            "発話": "お菓子食べる？まだなかなか。"
        },
        {
            "話者": "F004",
            "発話": "うーん。もうちょいかな。うん、うん。"
        },
        {
            "話者": "F091",
            "発話": "そうだね。"
        },
        {
            "話者": "F004",
            "発話": "うん。そうですね。＜間＞何しゃべろう。＜笑い＞何しゃべろう。あっ、もうわかってんの。男の子、女の子かって。"
        },
        {
            "話者": "F091",
            "発話": "わからないの、まだ。"
        },
        {
            "話者": "F004",
            "発話": "えっ、まだわかんないの？"
        },
        {
            "話者": "F091",
            "発話": "うん。"
        },
        {
            "話者": "F004",
            "発話": "えっ？"
        },
        {
            "話者": "F091",
            "発話": "ちょうど（うん）検診に行ったときに（うん。向きが）向きとかが（うん）見えないところにいるみたいで（うんうん）わかんないみたい。うん。（ふーん、そっかー）そうなの。"
        },
        {
            "話者": "F004",
            "発話": "うーん。結構あれだねー。きましたねー。へえー。うん。＜笑い＞へーえ。えーっ、でも変な感じじゃない？自分のお腹がふくらんでくるのって。"
        },
        {
            "話者": "F091",
            "発話": "うーん、怖い。"
        },
        {
            "話者": "F004",
            "発話": "怖い？"
        },
        {
            "話者": "F091",
            "発話": "なんかここで人間が（うん）１人いると思うと（うん）怖いよね。（うーん）前はこう小さかったしー、（うん）ぬいぐるみみたいなー感じだったわけ。手も短いし。（うん）それはなんか、（うん。そっかー）大きくなってくると怖いよ。（うーん）うん。"
        },
        {
            "話者": "F004",
            "発話": "えっ、大きさとしては標準？今の。"
        },
        {
            "話者": "F091",
            "発話": "と思う。標準かちょっと小さめかくらい。"
        },
        {
            "話者": "F004",
            "発話": "ふーん。（うーん）そっか、そっか。よかったね。大きくなってきて。"
        },
        {
            "話者": "F091",
            "発話": "そうだねー。（うーん）あんまり食べれなかったから。（うん）うん。あっ、ミッシャ・マイスキー出てきた。子どもも。ミッシャ・マイスキーの子どもも出てきてる。"
        },
        {
            "話者": "F004",
            "発話": "あっ、本当？"
        },
        {
            "話者": "F091",
            "発話": "うん。"
        },
        {
            "話者": "F004",
            "発話": "大きくする？"
        },
        {
            "話者": "F091",
            "発話": "この人。（へーえ）この人のあの（うん）雨の歌っていうＣＤがあるのね。（うん）えーっと、ブラームスが作曲したのかな。（ふーん）そのＣＤは、あのＢさんがすごく気に入ってー。"
        },
        {
            "話者": "F004",
            "発話": "うん。あー、なんか探しにいくっとかなんとか言ってたね。"
        },
        {
            "話者": "F091",
            "発話": "そう、買ったって言ってた。（うーん）この子もたぶん。（ふーん）ミッシャ・マイスキー＊＊＊。＜間＞あっ、ごめん。"
        },
        {
            "話者": "F004",
            "発話": "うん、ごめん、ごめん。うん。ふーん。ミッシャ・マイスキー。"
        },
        {
            "話者": "F091",
            "発話": "うん。あの人、あの。（うん）あっ、さっき言ったよねー。"
        },
        {
            "話者": "F004",
            "発話": "うん。ふーん。"
        },
        {
            "話者": "F091",
            "発話": "とってもかわいいねー、子どもがいるんだよ。（へーえ）ここにねー、あっ、あの２人、違うかな。ほら。（ふーん）かわいいでしょう。"
        },
        {
            "話者": "F004",
            "発話": "何、これ？ベルギー？かな。"
        },
        {
            "話者": "F091",
            "発話": "どこだろうね。"
        },
        {
            "話者": "F004",
            "発話": "フラマン語って言ってたもんね。"
        },
        {
            "話者": "F091",
            "発話": "ふーん。ドダマモン。"
        },
        {
            "話者": "F004",
            "発話": "うん。ドドだしねー。"
        },
        {
            "話者": "F091",
            "発話": "うーん。この人が先生で教えにいってるのかなー。"
        },
        {
            "話者": "F004",
            "発話": "うん。ふーん。うん、なんか今の、聞いたことあるような気がしない？今の子守唄。"
        },
        {
            "話者": "F091",
            "発話": "今の曲？（うん）なんか短すぎてわからなかった。＜笑い＞声はマイケル。（へーえ）＜間＞マイケルじゃなくマイクルだね。"
        },
        {
            "話者": "F004",
            "発話": "うん。かわいいねー、この子。"
        },
        {
            "話者": "F091",
            "発話": "うーん。かわいい。"
        },
        {
            "話者": "F004",
            "発話": "うーん。ボーイ、ボーイ、ボーイ。ふーん。＜間＞"
        },
        {
            "話者": "F091",
            "発話": "どこだろうね。これ。"
        },
        {
            "話者": "F004",
            "発話": "うん。どこだろうね。（うん）ヨーロッパのどっかかなー。（うーん）そりゃそうだよね、この古い教会だもんね。"
        },
        {
            "話者": "F091",
            "発話": "うん。ふーん。さっき教会の名前は出たけどねー。"
        },
        {
            "話者": "F004",
            "発話": "あっ、本当？"
        },
        {
            "話者": "F091",
            "発話": "うん。"
        },
        {
            "話者": "F004",
            "発話": "ふーん。"
        },
        {
            "話者": "F091",
            "発話": "フリップはさんである。うーん。"
        },
        {
            "話者": "F004",
            "発話": "えっ、この人国籍は？"
        },
        {
            "話者": "F091",
            "発話": "うーん、国籍はねー、ラトビア共和国生まれ。（ほー）てなってるけど。（へーえ）でも旧ソ連しゅっし、あっ、違うね。（うん）これは、うーん、ラトビア共和国生まれだけれども、（うん）あのー、一時軟禁生活を強いられイスラエルへその後移住したんだって。（へーえ）だからたぶん起源はイスラエル。あの、ユダヤ人なんじゃない？"
        },
        {
            "話者": "F004",
            "発話": "うん、うん、うん、うん。ふーん。なんか、うーん。へーえ。やっぱあとの方がいいかな、これ。（うん）そうしよっか。"
        },
        {
            "話者": "F091",
            "発話": "３０分ぐらいたったかな。"
        },
        {
            "話者": "F004",
            "発話": "うん。３０分たったけどね、もうちょっと長い方がいいかもしれないし。"
        },
        {
            "話者": "F091",
            "発話": "そうなの？"
        },
        {
            "話者": "F004",
            "発話": "うん。"
        },
        {
            "話者": "F091",
            "発話": "こうしゃべた気に、しないでもないが。＜笑い＞"
        },
        {
            "話者": "F004",
            "発話": "もうちょっとお願いします。（はーい）うん。じゃあ切っとくね。"
        },
        {
            "話者": "F091",
            "発話": "うん。＜録音中断＞"
        },
        {
            "話者": "F004",
            "発話": "うん、そう、そう、そう。私なんかさ、あんまりおもしろいこと調べないのね、（うん）インターネットで。（うん）うん、いつもやること決まりきってんだけど。（うん）だけどさー、なんかうちの母親はー、わりと、もうほんとに、ここ２週間ぐらいでメールってどういうふうなものかっとかさー、（うーん）インターネットってどういうものかっていうの知ったからさー、（うん）っていうか、知らない部分がほとんどなんだけど、まだ。（うん）だからさー、なんかさー、それ、アイディアがねー、（うん）自由なわけ。（うん）で、こないだなんかさ、あのさ、あのー、大きいサイズのブーツはどこにあるかちょっと調べてよっとか言ってあってー、＜笑い＞（うん）言われたの。で、調べたらさー、確かに出てくるんだってー。"
        },
        {
            "話者": "F091",
            "発話": "どうやって検索するのー。"
        },
        {
            "話者": "F004",
            "発話": "んーとねー。"
        },
        {
            "話者": "F091",
            "発話": "名古屋市っとか、（ううん）ブーツとか。"
        },
        {
            "話者": "F004",
            "発話": "ううん。場所は限定しないでー、（うん）まずは大きいサイズって書いてー。"
        },
        {
            "話者": "F091",
            "発話": "大きいサイズ。"
        },
        {
            "話者": "F004",
            "発話": "うーん。で、靴って書いたかなー。（うーん）うん。ブーツって書いたかもしれないけど。んでそうやってやるとー、うん、２０件ぐらいは出てくる。（うーん）うん。そう。それでー、うん、行ってみるとねー、結構ねー、（うん）うん、その中に２つ、３つはねー、有益な（うーん）サイトがあってー。"
        },
        {
            "話者": "F091",
            "発話": "それを全部（うん）調べていく。じゃあ行こうって決まるところまでー、（うん）インターネットで何、何十分かかるの？（あー）すぐに。"
        },
        {
            "話者": "F004",
            "発話": "いや、わりとすぐに。うん。"
        },
        {
            "話者": "F091",
            "発話": "検索自体はまあ、すぐにできるけどー、（うん、うんうん）ページめくって、そのそれぞれの、（うん）情報を（あー）３件なら３件とか。"
        },
        {
            "話者": "F004",
            "発話": "うーん。絞り込むまで？"
        },
        {
            "話者": "F091",
            "発話": "うーん。そう。"
        },
        {
            "話者": "F004",
            "発話": "どうだろう。３０分以上かかるねー。（うーん）やっぱり。（うーん）かかっちゃうねー。（うん）そう、そう、途中より道とかするしさ。（うん）うん。F091さんは？"
        },
        {
            "話者": "F091",
            "発話": "うん、すごく苦労して、（うん）結局、（うん）何にもわからなかったときもある。"
        },
        {
            "話者": "F004",
            "発話": "あー、あるねー。よくある。（うーん）うん。それに何かやってるうちに目的忘れちゃったりとかー。"
        },
        {
            "話者": "F091",
            "発話": "そう、どんどん違うところ行っちゃって。（うーん）でもホテルとかとったりする。"
        },
        {
            "話者": "F004",
            "発話": "あっ、そう。（うん）へえー。"
        },
        {
            "話者": "F091",
            "発話": "あのー、インターネットでとるとー、"
        },
        {
            "話者": "F004",
            "発話": "安くなるの？"
        },
        {
            "話者": "F091",
            "発話": "そう、そう。そういうページとかもあるしー。（ふん、ふん、ふん、ふーん、うんうんうん）とか、便利なページを見つけるとそこにはよく行くんだけれども、（うーん）新しく気に入ったページを見つけようとするとー、（うーん）すごく時間がかかる。"
        },
        {
            "話者": "F004",
            "発話": "そうだねー、（うーん）確かにね。ふーん。えっ、じゃあ、その、インターネットで、（うん）直接予約しちゃうんだ。メール送って。"
        },
        {
            "話者": "F091",
            "発話": "そうだね。"
        },
        {
            "話者": "F004",
            "発話": "うーん。ほんで確認メールみたいなのが（そう）入ってくるの。"
        },
        {
            "話者": "F091",
            "発話": "そう。"
        },
        {
            "話者": "F004",
            "発話": "へーえ、そっかー。（うん）いいね。ふーん。なるほどー。"
        },
        {
            "話者": "F091",
            "発話": "そうだね。空きとかも出てきたり。（あー）空き部屋が何個とか。（うん、うんうん）うん。（へーえ、そっかー）あと友達が言ってたけどホテルの宿泊とかオークションみたいな、（何？）のが出ててー、（うん、え？）ま、どんどん値段が上がってくんだけど、（うん）かなり安く、（うん）安い値段で落札されることもあるよって言ってたよ。"
        },
        {
            "話者": "F004",
            "発話": "へー、おもしろいね。（うーん）そんなシステムもあるんだ。（うん）へえー。"
        },
        {
            "話者": "F091",
            "発話": "あと便利なのはあれじゃない？飛行機とか。の予約とか。"
        },
        {
            "話者": "F004",
            "発話": "ふーん。（うーん）便利なの？"
        },
        {
            "話者": "F091",
            "発話": "うん、時間とか入れてー、（うん）席まで予約して、（あーん）あとはチケットレスになってるから。"
        },
        {
            "話者": "F004",
            "発話": "うん、当日。"
        },
        {
            "話者": "F091",
            "発話": "当日行けばいい。"
        },
        {
            "話者": "F004",
            "発話": "ふーん。えっ、いったい何伝えればいいの。"
        },
        {
            "話者": "F091",
            "発話": "えっと、人数と、性別と、で、前もって会員になってるのよ。その、ジャスならジャスとか。（うんうんうんうん）ジャス、ＪＡＳだっけ。ジャスだ。（うん、うん）ジャスとかあっちＪＡＬとかの会員になっておくと（うんうんうん）会員番号を（うん）入れとけばー、（うん）ま、本当はインターネット上で自分のね、住所とか電話とか（うん）危険なのかもしれないけど、ま、あのー、そういうのも可能。（ふーん）たぶんその会員ナンバーを見れば（うん）あっちもわかるんじゃないかなー。"
        },
        {
            "話者": "F004",
            "発話": "へえー、あっ、そうなんだ。（うん）なるほどね。ふーん、そっかー。あたしそんなに飛行機乗らないから。やる必要はなかったけど。でも確かにフランスに行くときにー、飛行機は、航空券は、（うん）インターネットで探してー、一番安いのにした。（うーん）うん。そのときはー、別にその、ホームページで、直接申し込むんじゃなくってー、（うん）電話なんだって。電話だったのね。（うん）２年前だからさー。"
        },
        {
            "話者": "F091",
            "発話": "いや、電話でもでも同じことできるよね。"
        },
        {
            "話者": "F004",
            "発話": "うん、きっとそうなんだろうね。"
        },
        {
            "話者": "F091",
            "発話": "うん、と、思う。あっち、（うんうん）に電話して、（うん、うんうんうん）チケットレスのサービスはあると思うよ。（うん）あと携帯とかで今、"
        },
        {
            "話者": "F004",
            "発話": "ああ、あるねー。"
        },
        {
            "話者": "F091",
            "発話": "新幹線とかも予約するもんね。"
        },
        {
            "話者": "F004",
            "発話": "あ、新幹線もできるの。"
        },
        {
            "話者": "F091",
            "発話": "うん。"
        },
        {
            "話者": "F004",
            "発話": "へーえ。"
        },
        {
            "話者": "F091",
            "発話": "できる。"
        },
        {
            "話者": "F004",
            "発話": "そうなんだ。（うん）ふーん。そっか、そっかー。"
        },
        {
            "話者": "F091",
            "発話": "あと、友達が言ったけど、（うん）携帯の、で、確認できる。あの、飛行機が今何分遅れてるとか。何分まで出るかわかんないけど飛行機が今遅れてますとか。（ふーん）うん。だから迎えにいくとき便利だよって言ってた。（へーえ）うーん。"
        },
        {
            "話者": "F004",
            "発話": "そっかー。あ、そりゃ便利だね。（うん）えっ、国際線とかもわかんの？"
        },
        {
            "話者": "F091",
            "発話": "あー、どうだろう。わかんない。わかるかもね。"
        },
        {
            "話者": "F004",
            "発話": "日本に着くやつだったらわかるのかな。"
        },
        {
            "話者": "F091",
            "発話": "わかるのかなー。（うーん）あたしはたまたま福岡に、（うん）行ったときだったから、（うん）その友達は（うん）名古屋・福岡間を調べたらしいんだけど。（ふーん）うん。"
        },
        {
            "話者": "F004",
            "発話": "そうなんだー。（うん）ふーん。そうかー。（うん）へー。ねえ、ねえ、ねえ、ねえ、あのさ、ＡＮＡだったよね。１万円のさ、チケット売り出してたんでしょう、（うーん）２５日に。あれどういうシステム？"
        },
        {
            "話者": "F091",
            "発話": "２５日。（うん）なんか誕生日じゃなくて？"
        },
        {
            "話者": "F004",
            "発話": "あ、それとまた別で"
        },
        {
            "話者": "F091",
            "発話": "なんか誕生日の１か月。（うん）ふーん、（うん）どういうシステム？"
        },
        {
            "話者": "F004",
            "発話": "うん。どこまで行っても１万円とか言っててー。（あー）それは片道１万っていうことかな？"
        },
        {
            "話者": "F091",
            "発話": "そうじゃない？"
        },
        {
            "話者": "F004",
            "発話": "そうだよね。往復１万だったら安すぎるよね。"
        },
        {
            "話者": "F091",
            "発話": "じゃないと思うけど。"
        },
        {
            "話者": "F004",
            "発話": "北海道とかで往復１万なんてそんなの無理に決まってるもんね。そっか。片道１万か。（うーん）えっ、誕生日のやつってさー、何？誕生日だけじゃないんだー。前後。"
        },
        {
            "話者": "F091",
            "発話": "違う。前後があったと思うよ。"
        },
        {
            "話者": "F004",
            "発話": "あっ、ほんと？"
        },
        {
            "話者": "F091",
            "発話": "前か後ろか。"
        },
        {
            "話者": "F004",
            "発話": "ほんと？"
        },
        {
            "話者": "F091",
            "発話": "うん。"
        },
        {
            "話者": "F004",
            "発話": "へえー、じゃあなんか申し込もうかな。（うん）うん。そうだねー。あ、いいな。それでなんか申し込もー。えっ、誕生日のやつ、も、１万？"
        },
        {
            "話者": "F091",
            "発話": "１万だったと思う。"
        },
        {
            "話者": "F004",
            "発話": "ふーん。で、もう１人までオッケーなんだったっけー。"
        },
        {
            "話者": "F091",
            "発話": "そうそう、もう１人まで。"
        },
        {
            "話者": "F004",
            "発話": "そうだよねー。"
        },
        {
            "話者": "F091",
            "発話": "うん。"
        },
        {
            "話者": "F004",
            "発話": "そっか、そっか。（うん）いいな、いいな。"
        },
        {
            "話者": "F091",
            "発話": "うん。行く場所によっては得だよね。"
        },
        {
            "話者": "F004",
            "発話": "うん、そうだね。（うん）東京とか行ってたら意味ないけど。（うん）ねえ。（うん）羽田についても、（うーん）困っちゃうから。"
        },
        {
            "話者": "F091",
            "発話": "きっと乗り継ぎはだめなん、あっ、乗り継ぎはいいのかなー。"
        },
        {
            "話者": "F004",
            "発話": "どうなんだろう。わかんないけど。ふーん。でもなー、別に今どっか行きたいとこないからなー。"
        },
        {
            "話者": "F091",
            "発話": "あっ、そっか、もうすぐ誕生日だね。"
        },
        {
            "話者": "F004",
            "発話": "もうすぐってかね、うん、"
        },
        {
            "話者": "F091",
            "発話": "２月だよね。"
        },
        {
            "話者": "F004",
            "発話": "２月だからさー。うん。（ふーん）そう。うん。うん。そうなのよ。（うん）そっかー。じゃ、調べてみよー。"
        },
        {
            "話者": "F091",
            "発話": "うん。（うん）それこそたぶんインターネットとかで出てるんじゃない？"
        },
        {
            "話者": "F004",
            "発話": "うん、ん、ん、ん、ん。そうだね。（うん）なるほどねー。（うん）＜間＞ねえ、もう４時過ぎたんだよねー。早くない？すごく。私が来るのが遅かったからかな。なーんか時間がたつのがすごく早い。"
        },
        {
            "話者": "F091",
            "発話": "そうだねー。"
        },
        {
            "話者": "F004",
            "発話": "うーん。（うん）今日はやーい。あっという間に（あっ、そう）夕方になっちゃったって感じ。うーん。"
        },
        {
            "話者": "F091",
            "発話": "でもまだ２時間ぐらいし、あー、そんなことないか。"
        },
        {
            "話者": "F004",
            "発話": "３時間。"
        },
        {
            "話者": "F091",
            "発話": "３時間かー。"
        },
        {
            "話者": "F004",
            "発話": "うん、３時間弱か。（ふーん）うん。（うん）あっ、そっかー。３時間、２時間半ぐらいなんだ、要は。じゃ、そんなもんか。うーん。ごめん、なんか知らないけど眠くなってきちゃった。こたつだからかなー。"
        },
        {
            "話者": "F091",
            "発話": "いいよ、横になっても。＜笑い＞"
        },
        {
            "話者": "F004",
            "発話": "なんか頭のねー、（うーん）周りをねー、薄い膜がはったみたいにね、すごく眠くなってきちゃった。"
        },
        {
            "話者": "F091",
            "発話": "結構みんな寝てくよー。＜笑い＞"
        },
        {
            "話者": "F004",
            "発話": "ほんとに？"
        },
        {
            "話者": "F091",
            "発話": "ほんとに。うん。"
        },
        {
            "話者": "F004",
            "発話": "へーえ。うん。なんかね、最近ね、人んち行ってもね、リラックスしちゃうようになってきちゃって、（えーっ）うん。"
        },
        {
            "話者": "F091",
            "発話": "いいよ。"
        },
        {
            "話者": "F004",
            "発話": "いいかなー。（うーん）昔全然こんなんじゃなくってー、（うん）うん。ふーん。なんか最近変わってきた。（ふーん）前売りって１３００円なんだ。"
        },
        {
            "話者": "F091",
            "発話": "えっ、そう？"
        },
        {
            "話者": "F004",
            "発話": "１３００って書いてある。（へーえ）うん。そっかー。ふーん。当日が１５００円なのかな。"
        },
        {
            "話者": "F091",
            "発話": "全部共通なのかなー。"
        },
        {
            "話者": "F004",
            "発話": "うん？全部って？"
        },
        {
            "話者": "F091",
            "発話": "映画によって別に違うわけではないんだ。"
        },
        {
            "話者": "F004",
            "発話": "うん。映画館であれなんじゃない？たぶん。（ふーん）うん。でもそんなに違わないだろうけどね、（うーん）映画館どうし。ふーん。そっかー。これ前からこう、これだよねー。（あっ、そうなの）変わらないよねー。うん。（へーえ）結構古っぽいと思わない？"
        },
        {
            "話者": "F091",
            "発話": "うーん、そうだねえ。"
        },
        {
            "話者": "F004",
            "発話": "うん、昔ながらって感じ。（ふーん）うん。えっ、東宝映画は見れませんって書いてある。"
        },
        {
            "話者": "F091",
            "発話": "あー、値段違うんじゃないの。"
        },
        {
            "話者": "F004",
            "発話": "あっ、違うのー"
        },
        {
            "話者": "F091",
            "発話": "そんなことないか。"
        },
        {
            "話者": "F004",
            "発話": "なんでだろう。"
        },
        {
            "話者": "F091",
            "発話": "東宝映画は見れません。この券で？（うん）ふーん。"
        },
        {
            "話者": "F004",
            "発話": "それはあれかなー。グランド１とか、１から６までとピカデリーでやってはいるけど見れませんってことなのかなー。"
        },
        {
            "話者": "F091",
            "発話": "どうなんだろうねー。"
        },
        {
            "話者": "F004",
            "発話": "どうなんだろうね。ふーん。ま、いいや。東宝映画は見ないから。"
        },
        {
            "話者": "F091",
            "発話": "うーん。東宝って千年の恋とかー？"
        },
        {
            "話者": "F004",
            "発話": "あー、そういうのだろうね。きっと。（うん）うん。ねっ、今ドラマ見てる？何か。"
        },
        {
            "話者": "F091",
            "発話": "ドラマ？"
        },
        {
            "話者": "F004",
            "発話": "うん。"
        },
        {
            "話者": "F091",
            "発話": "特に見て、ない。"
        },
        {
            "話者": "F004",
            "発話": "ふーん。そっかー。"
        },
        {
            "話者": "F091",
            "発話": "たままたつけてやってたら見るけどー。"
        },
        {
            "話者": "F004",
            "発話": "うん。そっかー、あたしの"
        },
        {
            "話者": "F091",
            "発話": "なんかある？"
        },
        {
            "話者": "F004",
            "発話": "お勧め。えー、お勧め、できるかどうかわかんないんだけどー、見てるのはー、（うん）あのー、あれあれ。えっとー、あれっ？タイトルわかんないけどー、モッくんと天海祐希と、（あっ）石田ひかり。"
        },
        {
            "話者": "F091",
            "発話": "今日やってるのだ。"
        },
        {
            "話者": "F004",
            "発話": "そうだね。今日、水曜日。うん、そう、そう、そう。"
        },
        {
            "話者": "F091",
            "発話": "水曜日の情事っていうのじゃない？"
        },
        {
            "話者": "F004",
            "発話": "あっ、そうかー。水曜日の情事かもしれない。"
        },
        {
            "話者": "F091",
            "発話": "そうだと思う。"
        },
        {
            "話者": "F004",
            "発話": "うん、そうだ。（ふーん）それを見ててー、あともう１個はー、あのー、スタアの恋。藤原紀香のやつ。（はーあ）うん。全然違う２つだけど、まあまあおもしろくて見てる。（へーえ）うん、うん。水曜日の情事。あ、どっちもわりと家族ではまってるんだけど。（うん）家族でっていっても弟は含まれないんだけど。だけど水曜日の情事はね、結構ね、激しいからー、（うーん）激しいシーンとかもあるからー。"
        },
        {
            "話者": "F091",
            "発話": "あっ、家族でね、（うーん）見ると。うん。"
        },
        {
            "話者": "F004",
            "発話": "うん。そう、ちょっとどきどきしちゃうんだけどね。"
        },
        {
            "話者": "F091",
            "発話": "あれ、たまに見てるよー。"
        },
        {
            "話者": "F004",
            "発話": "あっ、本当？"
        },
        {
            "話者": "F091",
            "発話": "うん。"
        },
        {
            "話者": "F004",
            "発話": "うん、結構おもしろいと思う。"
        },
        {
            "話者": "F091",
            "発話": "どうなるんだろうね、あれ。"
        },
        {
            "話者": "F004",
            "発話": "ねーえ、どうなるんだろうね。（うん）うん。うん、どうなのかな。結構さ、なんか最近ドラマでー、ま、最近って、よくわかんないけど。ドラマでさー、思いも寄ら、寄らぬ方向にさ、すごい世界にいっちゃうドラマってない？"
        },
        {
            "話者": "F091",
            "発話": "あっ、そう。"
        },
        {
            "話者": "F004",
            "発話": "うん。なんか怪しい世界に行ってしまうドラマとかあって。最初はすごくさー、なんか日常ありがちな（うん）感じで始まったものが、えーらいところに、（本当？）行きついちゃったりするのがあって。うん。"
        },
        {
            "話者": "F091",
            "発話": "へーえ、例えばどこに行きついた？"
        },
        {
            "話者": "F004",
            "発話": "例えばさ、＜笑い＞（うん）最近でも、あっ、ごめん、あたっちゃった。（ううん、今あたしの）最近でもないんだけど、（うん）ほら、常盤貴子が出ててー、で、あとさ。"
        },
        {
            "話者": "F091",
            "発話": "かば、かばちたれー？"
        },
        {
            "話者": "F004",
            "発話": "違う。かばちたれじゃない。もっともっと前。なんか１人暮らしするお話で。（あっ、はあー）ほら、あの、何だっけ。"
        },
        {
            "話者": "F091",
            "発話": "ビール、うんうん、なんかー。"
        },
        {
            "話者": "F004",
            "発話": "うん、そう、そう、そう、そう。"
        },
        {
            "話者": "F091",
            "発話": "ビールかけちゃたかなんか。"
        },
        {
            "話者": "F004",
            "発話": "うん、そんなようなやつだったような気がする。"
        },
        {
            "話者": "F091",
            "発話": "露天でビール売ってなかった？相手の男の人って。"
        },
        {
            "話者": "F004",
            "発話": "そう、そう、そう、そう、そう。（うーん）そんでさー、あのさー、うんとー、永作博美が出てたでしょう？あと。ほら。"
        },
        {
            "話者": "F091",
            "発話": "あー、出てたっけー。"
        },
        {
            "話者": "F004",
            "発話": "うん、あのー。"
        },
        {
            "話者": "F091",
            "発話": "あっ、おなじー。"
        },
        {
            "話者": "F004",
            "発話": "幼なじみとして。（うーん）同じデパートで働いてた。"
        },
        {
            "話者": "F091",
            "発話": "デパートだったっけ。"
        },
        {
            "話者": "F004",
            "発話": "うん、そ、そ、そ、そ、そう。"
        },
        {
            "話者": "F091",
            "発話": "ふーん、あれよく見てないけどなん、（うん）何となくわかる。どんなドラマか。"
        },
        {
            "話者": "F004",
            "発話": "うん、うん。私あれ見てたのねー。で、最初、"
        },
        {
            "話者": "F091",
            "発話": "あれどうなったの？"
        },
        {
            "話者": "F004",
            "発話": "だって最後さー、なんかさー、と、途中からなんか永作さんがー、あ、あのー、そうだ、常盤貴子は美保っていう役だったんだけど、みほーっとかいっていって、なんかレズみたいな、（げー、そうなの）うん。気を発揮してきて。（へーえ）うん。美保がいないときに（うん）勝手に合鍵使って。なんで合鍵持ってたのか覚えてないけど。入り込んでー、でー、美保の洋服着てみてー、（うーん）化粧してみてー、でー、こう美保の寝てる、ね、いつも使ってるベッドにー、こう、横たわって、美保ーとかって言ってんの。（へーえ）結構怪しくってさー。（ふーん）うーん。そう、そう、そう、そう。だから最初はさー、なんかその、若い独身女性が１人暮しを（うーん）することはっていうさ、そういうテーマだったのにさー、（うん）なんかレズ、が入ってきちゃってー、うーん、（へーえ）びっくりした。"
        },
        {
            "話者": "F091",
            "発話": "最初からそういうドラマにしようって思ってたのかなー、書いた人も。"
        },
        {
            "話者": "F004",
            "発話": "わからん。"
        },
        {
            "話者": "F091",
            "発話": "それとも。"
        },
        {
            "話者": "F004",
            "発話": "わからん。なんだかわかんないけど、でもそのときぐらいに、その、ドラマぐらいで永作さんがボッと火がついたっていう感じだったからさ。"
        },
        {
            "話者": "F091",
            "発話": "あっ、そうなんだー。"
        },
        {
            "話者": "F004",
            "発話": "もしかしたら途中で、なんか、視聴者にこう、永作さんがうけがいいからー、（へーえ）だからこうちょっとー、転換してー、（うーん）うーん、彼女が、こーう、ねえ、注目されるような役にしたのかもしれないけど。（うーん）うん。なんなんだろうね。よくわからん。うん。"
        },
        {
            "話者": "F091",
            "発話": "前に、あの、（うん）モッくん（うん）が出てた、（うん）えっと、隣人は密かに笑うとかいうトレンディードラマ知らない？"
        },
        {
            "話者": "F004",
            "発話": "えーっ、知らない。うんとね。笑うという字が、あの、あれなん、変わった字だったよねー、確か。笑うって、この、（あー）笑顔の笑じゃなくて、なんか虫、"
        },
        {
            "話者": "F091",
            "発話": "あー、山へんの。"
        },
        {
            "話者": "F004",
            "発話": "うん、虫かなんかつくやつ。あんなんじゃなかった？"
        },
        {
            "話者": "F091",
            "発話": "そうだったっけー。"
        },
        {
            "話者": "F004",
            "発話": "あ、虫はつかないかな。よくわからんけどさー。ほら。"
        },
        {
            "話者": "F091",
            "発話": "モッくんが（うん）警察官でー、隣の、家の奥さんに（うん）興味を持つっていう話なんだけど。"
        },
        {
            "話者": "F004",
            "発話": "そうなんだ。あたし見てなかったけど。あったことは知ってる。"
        },
        {
            "話者": "F091",
            "発話": "そう。（うん）それー、そういうのもさー、（うん）この間、なんか似たようなタイトルの、（うん）アメリカ映画が、（うん）あのー、わ、ロードショーかなんかでテレビでやったのね。"
        },
        {
            "話者": "F004",
            "発話": "へーえ、へえ、へーえ。"
        },
        {
            "話者": "F091",
            "発話": "そしたら同じように警察官が隣の奥さんに興味を持って、（ふーん）ストーカーっていうか、（うん）するっていうんで。ああいうのきっとパクリなんだろうね。"
        },
        {
            "話者": "F004",
            "発話": "あー、パクリなんだろうね。（うーん）ふーん。なるほどねー。"
        },
        {
            "話者": "F091",
            "発話": "あの救急、病棟（病棟）、あれだってＥＴＶだっけ、なんだっけ、ＭＩＴじゃない。あのー、（あー、ＥＲ）ＥＲ、ＥＲ、（うん、うんうん）と一緒だよね、きっと。"
        },
        {
            "話者": "F004",
            "発話": "うん、うんうん。そうなんだろうね。（うん）でもＥＲって私はまらなかったからわからないんだけど。"
        },
        {
            "話者": "F091",
            "発話": "あっ、そう。"
        },
        {
            "話者": "F004",
            "発話": "内容全然知らないんだけど。（ふーん）はまった？"
        },
        {
            "話者": "F091",
            "発話": "うん、ひまなときつけるぐらいでー、（へえー、そうなの）別に毎週見てるっていうんじゃないけどー。"
        },
        {
            "話者": "F004",
            "発話": "ふーん、そっか。今でもやってるの？"
        },
        {
            "話者": "F091",
            "発話": "やってる。"
        },
        {
            "話者": "F004",
            "発話": "へーえ、そっか。（うん）うん。あたしねー、ビバリーヒルズははまったときがあってー、（うーん）だけどなんかあまりにもこうシリーズが続いてくから、（うん）おもしろくなくって離れていったわね。ＥＲははまらなくって、えっとー、なんだっけアリー・マイラブ？"
        },
        {
            "話者": "F091",
            "発話": "うーん。あれ、すごい、世界的に。"
        },
        {
            "話者": "F004",
            "発話": "大ヒットだよね。（うん）でもあたし、あれ、そんなにはまってないね。うん、たまーに見ることあるけど。うん。続けて見てないからかな。"
        },
        {
            "話者": "F091",
            "発話": "あの、ラジオでー、（うん）あのー、ああいうヒット、アメリカのドラマのヒットのー、（うん）声優さん？（うん）あの、アメリカのドラマ（を吹き替えする人）そう、そう、人の苦労が、苦労話してたよ。"
        },
        {
            "話者": "F004",
            "発話": "あ、ほんと。"
        },
        {
            "話者": "F091",
            "発話": "妙に（うん）その、ため息とか、（うん）日本語に訳せないような、（うんうん）あのー、何ていうのかなー、その俳優そのものが、（うん）妙に間を空けてしゃべる人とかがいるんだって。（あー、うん、うん、うん）そういうとこの吹き替えが難しいとか。（へーえ）うん。"
        },
        {
            "話者": "F004",
            "発話": "あ、なるほどねー。"
        },
        {
            "話者": "F091",
            "発話": "別につまってるわけじゃないのに、（うーん）こう、あれしたりとかー。（はーん）結構吹き替えは難しいって言ってた。"
        },
        {
            "話者": "F004",
            "発話": "へーえ、そうなんだ。"
        },
        {
            "話者": "F091",
            "発話": "うん。"
        },
        {
            "話者": "F004",
            "発話": "ふーん、そっか、そっか。（うん）ねえ、フレンズってさー、おもしろいと思わなかった？"
        },
        {
            "話者": "F091",
            "発話": "フレンズ？"
        },
        {
            "話者": "F004",
            "発話": "うん。"
        },
        {
            "話者": "F091",
            "発話": "日本の？"
        },
        {
            "話者": "F004",
            "発話": "ううん。アメリカのやつなんだけど。"
        },
        {
            "話者": "F091",
            "発話": "あー、見てないな。"
        },
        {
            "話者": "F004",
            "発話": "あれ、アメリカの、あれ？あれ、アメリカかな？アメリカじゃなかったかな。"
        },
        {
            "話者": "F091",
            "発話": "イギリス？"
        },
        {
            "話者": "F004",
            "発話": "アメリカじゃないかな。なんかー、独身男女５人ぐらい。５〜６人出てくるやつでー、（ふーん）それはー、うん、あのー、コメディ、もろコメディで、（うん）なんか共同生活してるの、同じ、ある、（ふーん）アパートの一室を借りて。"
        },
        {
            "話者": "F091",
            "発話": "一室で？"
        },
        {
            "話者": "F004",
            "発話": "うん、一室で。（ふーん）一室っていってもい、いっぱい部屋があるから。（うん）でも全員が共同生活してないの。女の子たちがきょう、共同生活してんのかな。（へーえ）男の子はどうだったかな。よく覚えてないけど。結構おもしろくってー。（ふーん）うん。そ、そ、そ。それはおもしろかった。（へーえ）うん、うん。ビデオ出てるよ。"
        },
        {
            "話者": "F091",
            "発話": "あっ、そう。"
        },
        {
            "話者": "F004",
            "発話": "うん、うん。（ふーん）あっ、でも好みがあると思う、それは。（うーん）うん。もろコメディだからね。うん。そうだねー。うん。うん。なんかさー、あのさ、アリー・マイラブのさー、（うん）あの女の人、主人公の人。（うん）あの人さ、ちっちゃくて細いよね。（うん）だからなんかさー、今までのイメージと違って、あれー、ちっちゃくて細い人もうけるんだって思って、アメリカ人の。（あー）うん、女優で。（うーん）て思ったのねー。でさー、あとさー、何？なんだっけー、フランスで放映されてたんだけど、それもアメリカの、うん、ドラマなんだけどさ、ブーフィーなんたらなんたらとかっていうやつがあったの知らない？なんかね、"
        },
        {
            "話者": "F091",
            "発話": "何、どんなストーリー？"
        },
        {
            "話者": "F004",
            "発話": "あのねー、あんま知らないんだけどー、（うん）女の子がやっぱり主人公で、（うん）その子は、えっと、ドラキュラっていうんだっけ。"
        },
        {
            "話者": "F091",
            "発話": "ドラキュラ？"
        },
        {
            "話者": "F004",
            "発話": "うん。"
        },
        {
            "話者": "F091",
            "発話": "あ、うん、やってるよ、今スカパーでも。"
        },
        {
            "話者": "F004",
            "発話": "あっ、やってんの。ふーん。"
        },
        {
            "話者": "F091",
            "発話": "なんかー、（うん）あのドラキュラの話でしょう？"
        },
        {
            "話者": "F004",
            "発話": "そうだよー、うん。女の子がドラキュラでー。"
        },
        {
            "話者": "F091",
            "発話": "それ見た。"
        },
        {
            "話者": "F004",
            "発話": "うん。それでー、なんか毎回毎回こう、悪いやつと戦っていくやつなの。"
        },
        {
            "話者": "F091",
            "発話": "な、仲間もいるんだよねー。"
        },
        {
            "話者": "F004",
            "発話": "そう、仲間もいる。"
        },
        {
            "話者": "F091",
            "発話": "なんかドラキュラの。"
        },
        {
            "話者": "F004",
            "発話": "で、仲間の博士とかもいる。"
        },
        {
            "話者": "F091",
            "発話": "それたぶんヒッ、結構ヒットしたと思うよ。"
        },
        {
            "話者": "F004",
            "発話": "あっ、ほんと？日本でもヒットしたの？"
        },
        {
            "話者": "F091",
            "発話": "日本で、でも日本でスカパーでやってるからねー。（うーん）あの私もフランスで、（うん）たまにテレビつけるとー、"
        },
        {
            "話者": "F004",
            "発話": "うん、やってたでしょう。"
        },
        {
            "話者": "F091",
            "発話": "やってた。"
        },
        {
            "話者": "F004",
            "発話": "あの、土曜の夜かななんか。そう、（うーん）土曜の夜だったような気がする。"
        },
        {
            "話者": "F091",
            "発話": "うちテレビなかったのね、フランスでは。（うん、うん）だから、ホテルとか泊まってつけると（うんうん）それやってたね。（は、は、は、は）うん。（うん、そう）あれはー、たぶん、アメリカではたぶんヒットしたんじゃないの。だから（うん、そうみたい）こうやってフランスとか。"
        },
        {
            "話者": "F004",
            "発話": "そう、そう。で、フランスでもすごいヒットしててさー。（うーん）で、私は何がおもしろいのかよくわかんなかったんだけどー。（うん）で、あのー、主人公の女の人もやっぱりちっちゃくて細いタイプなのね。"
        },
        {
            "話者": "F091",
            "発話": "あっ、そーだったっけー。（うん、うん）ふーん、じゃ、そういうふうには、あれになってきたのかなー。"
        },
        {
            "話者": "F004",
            "発話": "うーん。そう。だからなんか、なんかびっくりして。"
        },
        {
            "話者": "F091",
            "発話": "前は違ったんだっけー？"
        },
        {
            "話者": "F004",
            "発話": "いや、わかんないけど。（うん）でもなんとなくー、うん。"
        },
        {
            "話者": "F091",
            "発話": "もっと長身でー？"
        },
        {
            "話者": "F004",
            "発話": "うん。もっと長身で、もっとグラマーな（グラマーな）感じの人をこの。"
        },
        {
            "話者": "F091",
            "発話": "チャーリーエンジェルみたいな。"
        },
        {
            "話者": "F004",
            "発話": "チャーリーエンジェル？わかんない。"
        },
        {
            "話者": "F091",
            "発話": "あっ、ちょっと古すぎた？＜笑い＞"
        },
        {
            "話者": "F004",
            "発話": "うん。ふーん。と思ってたからー、（うん）なんか意外でー。うん。"
        },
        {
            "話者": "F091",
            "発話": "へーえ。でもあの人かわいいよね。（うん）アリー・マイラブのああいうアリー。"
        },
        {
            "話者": "F004",
            "発話": "あっ、本当？"
        },
        {
            "話者": "F091",
            "発話": "あんまり？"
        },
        {
            "話者": "F004",
            "発話": "うん、あんまり。（ふーん）うん。もう切ってもいいかもしれない。"
        },
        {
            "話者": "F091",
            "発話": "あっ、ほんとに？"
        },
        {
            "話者": "F004",
            "発話": "うん。ご苦労さまでしたー。"
        },
        {
            "話者": "F091",
            "発話": "ご苦労さまでしたー。"
        }
    ]
}