{
    "メタデータ": {
        "データ": "１１７",
        "期間": "５０分",
        "収集年月日": "２００２年５月１７日",
        "場所": "大学の演習室",
        "参加者": [
            {
                "コード": "F051",
                "描写": "女性２０代後半、群馬県前橋市出身、名古屋市在住"
            },
            {
                "コード": "F131",
                "描写": "女性２０代後半、岐阜県土岐市出身、岐阜県中津川市在住"
            }
        ],
        "参加者の関係": "大学院の同級生",
        "外部話者": [
            "％ｃｏｍ"
        ]
    },
    "会話": [
        {
            "話者": "％ｃｏｍ",
            "発話": "F051は２２歳まで群馬県前橋市に居住。"
        },
        {
            "話者": "F131",
            "発話": "＊＊＊だよね。うんうん。"
        },
        {
            "話者": "F051",
            "発話": "じゃあいいよね、これで、大丈夫。"
        },
        {
            "話者": "F131",
            "発話": "これがマイク？"
        },
        {
            "話者": "F051",
            "発話": "マイク。＜笑い＞"
        },
        {
            "話者": "F131",
            "発話": "そうか。"
        },
        {
            "話者": "F051",
            "発話": "あー、なんかさあ、（うん）検査してもらって、（うん）すっごくさ、精神的に（うん）なんか生めるんだと思ったら、（＜笑い＞）なんか。"
        },
        {
            "話者": "F131",
            "発話": "ほっとした？"
        },
        {
            "話者": "F051",
            "発話": "うん。"
        },
        {
            "話者": "F131",
            "発話": "ああ、そっかー。え、薬は（薬は）飲んでて副作用とかある？"
        },
        {
            "話者": "F051",
            "発話": "ううん。"
        },
        {
            "話者": "F131",
            "発話": "ない？"
        },
        {
            "話者": "F051",
            "発話": "あ、でもねー、すごく、その、行った日とー、（うん）次の日だから（うん）昨日かな？（うん）食欲がね、なんか、食欲不振って副作用のところに書いてあったんだけど（うん、うん、うん、うん）ほんとにね、なんか、食べられなくってさ、（うん）その検査の日は、ほとんど朝から食べてなかったのに、（うん）夜もなんか作ったら、もう、これ以上、なんか見るのも嫌というような（あー）感覚になっちゃって。"
        },
        {
            "話者": "F131",
            "発話": "なんか吐き気がするとかじゃなくって、とにかく食欲が（うん）なくなっちゃってこと？"
        },
        {
            "話者": "F051",
            "発話": "なくなった。でもね、そこに吐き気とかも書いてあって。（うん）だからなんかあるかなーと思って。（うん）でも、昨日の、ちょっと昼過ぎぐらいから？（うん、うん、うん）うん、普通には食べられるようになった。（あ、そっか）うん。（ふーん）やだね、副作用はちゃんと（怖いよね）聞かないとね。（うん）飲み続けていて、（うん）それでね。"
        },
        {
            "話者": "F131",
            "発話": "じゃ、痛みとかはもう。（うん）あ、そうか痛みとは違うのか、それ。（＜笑い＞）違うんだよね。（うん）"
        },
        {
            "話者": "F051",
            "発話": "でも痛かったんだよね。＜笑い＞（うん）でもそれも治った。"
        },
        {
            "話者": "F131",
            "発話": "あ、ほんと。（うん）よかった。"
        },
        {
            "話者": "F051",
            "発話": "だけど、なんか、その、あれを、あの検査をしたときに、（うん、うん）薬を入れますねって言ったから、（あ、ほんと）うん。それでだと思う。"
        },
        {
            "話者": "F131",
            "発話": "痛みはそれで。"
        },
        {
            "話者": "F051",
            "発話": "うん。なんかね、病院からもう出たら、（うん）なんか（すっきりしてた？＜笑い＞）すっきりして、（すごいね）なんかどん、どんどん、よくなってきて、（そっかー）うん。でもね、すごくほっとしたから、（うん、うん）あ、ほっとしました、ありがとうございましたとか、すごい言ってたけど、（＜笑い＞）なんか冷たい、看護婦さん、冷たいじゃないけど、ああっていう感じで（あー）見もしないで、（あー、うん、うん）こうやってカルテに書いてたから。冷たいのかなとか思ったけど。＜笑い＞"
        },
        {
            "話者": "F131",
            "発話": "でも、たくさんの人見てると、そうなっちゃうのかな、やっぱり。"
        },
        {
            "話者": "F051",
            "発話": "うーん、たぶんね。"
        },
        {
            "話者": "F131",
            "発話": "そこまで対応してたら（うん）自分も大変だからっていうのがあるのかもね。（うん、ねえ）"
        },
        {
            "話者": "F051",
            "発話": "でもね、あのカーテンにはビックリした。私、雑誌でさ、（うん）なんか、そういう特、特集じゃないけど、（うん、うん）『Ｋｅｌｌｙ』かな？名古屋のさ、なんか載ってたところで、あの、名古屋の、そういう婦人科の紹介があったのをね、（うん）何年か前に見て、（うん）そこに行く前の、なんか、服装とか（はいはいはい、うん）なんか、準備じゃないけど、（うん、うん）そういうのが書いてあって、で、何をされるかっていうのもあったのね。（うん）で、そこの絵にさ、なんか、ベッドに（うん）ベッドに横になって、ここのおなかの上にこのくらいの幅で？カーテンがある絵だったのね。だからただこうやって寝てね。"
        },
        {
            "話者": "F131",
            "発話": "あ、ここだけカーテン。＜笑い＞"
        },
        {
            "話者": "F051",
            "発話": "それを想像してたの。"
        },
        {
            "話者": "F131",
            "発話": "それはすごい。＜笑い＞だからF131が開けてくださいって言ったんだと思ったの。（うん、うん）＜笑い＞だけど、行ったらさ、なんか、もう、先生と顔さえ見えないでしょう？（そうそうそうそうそう）うん。で、なんかさ、その部分だけこうなってて、あとはもう、すごい大きな？（うん）部屋全部のカーテンだったから（うん、うん、うん）すごいびっくりして。あ、これでF131【ニックネーム】が開けてって言ったのなら、すごいなあと思って。そう？うん。"
        },
        {
            "話者": "F051",
            "発話": "だって、下見たらなんか管とかが（＜笑い＞）あって、先生の声が間近に聞こえるし。"
        },
        {
            "話者": "F131",
            "発話": "でもなんか、見ら、自分が見えないところで（うん）何されてるかって気になるから、（＜笑い＞）なんか、見えた方がいいかなーと思って。"
        },
        {
            "話者": "F051",
            "発話": "なんか場所が場所だけにね。（うん）うん。で、自分側になんか、こういうモニター？（そう、そう）があって、（あったでしょう？）そこを見て言ってたんだ。（そう、そう、そう、うん）あー、じゃあ、やっぱカメラだよね、それはね。（そう、カメラで見る＊＊＊）ふーん、そっかそっか。なんか、先生が手でこう、触ったのさ、おーっとか思ってたけど、（＜笑い＞）声、なんかいちいちなんかすごいなんか。"
        },
        {
            "話者": "F131",
            "発話": "なんか、わかんないよね。最初だから。（そうそう）怖いっていうかね。"
        },
        {
            "話者": "F051",
            "発話": "なんか先生は、一応、何々しますよーとか、（うん、うん）これからやること、薬入れますよとか（うん、うん）言ってくれるんだけど、＜笑い＞（うん）なんかさ、興奮するよ。＜笑い＞"
        },
        {
            "話者": "F131",
            "発話": "わかるー。私もそうだった。＜笑い＞"
        },
        {
            "話者": "F051",
            "発話": "うーん、びっくりして。（うん）で、その部屋、入ったときも、（うん）あ、こういう部屋なんだーと思って、いちいちなんか。"
        },
        {
            "話者": "F131",
            "発話": "いい感じだった？部屋の中は。"
        },
        {
            "話者": "F051",
            "発話": "うん。もう、なんか、すごいね、その診察室から（うん）つながってて、（うん）うん。いくつかその部屋も、＊さや＊もあるのね。（あ、ほんとに）うん。"
        },
        {
            "話者": "F131",
            "発話": "みんな個室だよね。個室っていうか。"
        },
        {
            "話者": "F051",
            "発話": "個室で。で、奥にカウンセリングルームって（うん）あって。（うん）でもさ、なんか建物自体、小さいしさ、（うーん）その階だけだから、３階だけだから、（うん）そんな広くはないと思うのね。（うん）しかも、そんな、あの、出産とか扱ってないっていうから、（うん）たぶん検査の機械の、診察の、（うん、うん、うん）だけだと思うんだけど。１、２、３、４、５部屋かな、あって、（結構あるね）うん。（うん）で、その、またエコーをするところは別で、別の部屋。"
        },
        {
            "話者": "F131",
            "発話": "あ、別の部屋に行ったんだ。"
        },
        {
            "話者": "F051",
            "発話": "うん、行って。で、お医者さんじゃない、なんか看護婦さんかな、なんか、ズボンだったけど、（うん）女の人が（うん）あの、やったのね。"
        },
        {
            "話者": "F131",
            "発話": "あっ、じゃあ、そのとき、おなかだけ？"
        },
        {
            "話者": "F051",
            "発話": "おなかだけ。（おなかだけ）あの、パンツをこのぐらいまで（うん、うん）下ろしてくださいって言って、（うん）で、ほんとにさ、下だね。私＊＊＊（子宮って下だよね）うん。私さ、どこにあるかさえもさあーなんかさー。＜笑い＞そんな知識がさー、なくてもっと。でも、ほら、Ａさんが、（うん）Ｂさんが妊娠したときに、（うん）下腹部が出てたから（うん）わかったって。みんなはそんな気づかないけど、なんか、経験者、妊婦さんとか、（あー）経験者はすぐわかったって（うん）Ａさんは言って。で、下腹部とかってよく書いてあるけど、（うん）なんか、そんな下の。"
        },
        {
            "話者": "F131",
            "発話": "おへそ、と、（うん）このまた下の間よりも、真ん中よりも下だよね。"
        },
        {
            "話者": "F051",
            "発話": "そうそう、うん、うん。で、なんか、塗る、塗って、その塗るジェルはすごい暖かくて、（うん）塗られて、あーとか言って。（＜笑い＞）で、まだ、まだ風邪引いてたから、（うん、うん）なんかすごいせきが（うん）出たくて、で、我慢してて、すいません、せきしていいですかって言って、（＜笑い＞）なんかその機械をこうやって（うん、うん）なんか、遠慮しないでしてくださいとか言って、（うん）ゴホゴホしてて、（うん）で、またやってたんだけど、すっごい長い間、こう、当ててたのね。（あー）それで、あー、絶対もう、なんか見つかって、（うん）その部分だけ処理＊を当てて＊（うん、うん）やってるんだってさえ思ってて、（うん）すーっごい長かったの。（ほんと）うん。で、あ、こんな下なんだと思って、（うん）うん。"
        },
        {
            "話者": "F131",
            "発話": "え、それが前の方にあるってことでしょう？"
        },
        {
            "話者": "F051",
            "発話": "そう。"
        },
        {
            "話者": "F131",
            "発話": "F051さんだと。"
        },
        {
            "話者": "F051",
            "発話": "うん。でもさ、卵巣と子宮はどうなんだろうね。"
        },
        {
            "話者": "F131",
            "発話": "こう、両側にあるんだよね、卵巣が。（うん、卵巣があって）で、真ん中に子宮があって。"
        },
        {
            "話者": "F051",
            "発話": "あって、それ、同じじゃないかね。"
        },
        {
            "話者": "F131",
            "発話": "あっ、もう、卵巣も子宮もこう、（うん）ここに卵巣があって、子宮があって、（うん）それが全部こういうふうに前ってこと？"
        },
        {
            "話者": "F051",
            "発話": "えっ、F131さ、（うん）普通の人っていうのは、それは全部同じ面上にあるはず？"
        },
        {
            "話者": "F131",
            "発話": "大体そうじゃない？わかんない。"
        },
        {
            "話者": "F051",
            "発話": "あ、じゃあ、子宮だけなのかもしれないね。だから、なんか通り道が。"
        },
        {
            "話者": "F131",
            "発話": "あ、子宮だけ前に出ちゃってるから、（うん）こういうふうに出てこなきゃいけないってことだよね。"
        },
        {
            "話者": "F051",
            "発話": "だよね。（ふーん）なんかその写真で、（うん）こう説明されたけど、（うん）こんなに広いのになーと、私は思ったのね。だけど、なんか、普通の人より場所が違うから、そ、この、ほら、細いでしょうとか（うーん）なんか言われて、角度とか言われて、（うん）えーって思った。（ふーん）でも、なんかその、内膜症とかは、（うん）の症状をチェックしても、（うん）全部当てはまったから、（うん）なんか中がきれいだったのはかえっておかしいじゃないけど、（納得いかないってこと）＊＊＊なんなんだろうとか思って。"
        },
        {
            "話者": "F131",
            "発話": "でも、結局その痛みっていうのは。"
        },
        {
            "話者": "F051",
            "発話": "うん、それらしい。（ねー）うん。なんか内診よりも、その、エコーの方が、（うん）ちゃんとわかるらしくって、（あ、そうなんだ）うん。だから、それでね、いい、きれいだって言うんだから（うん大丈夫）いいのかなーとか思って。ほんとはなんか触ってそういうのがわかるのかなと思ったんだけど、うん。だから、とりあえずこれだけ飲んで、で、生理痛ひどくなければ（うん）まあいいっかーって思って。（そうだよね）うん。"
        },
        {
            "話者": "F131",
            "発話": "結局生理痛ってさー、（うん）こう、中にあるものを外に押し出そうとして（うん、うん）こう、動く（収縮）収縮するから痛いんでしょう？"
        },
        {
            "話者": "F051",
            "発話": "だよね。"
        },
        {
            "話者": "F131",
            "発話": "だからそれを頑張りすぎて（うん）痛くなりすぎたってこと、かな。"
        },
        {
            "話者": "F051",
            "発話": "たぶんね。"
        },
        {
            "話者": "F131",
            "発話": "なかなか、こう、外に出ようとしないから。（うん、うん）たぶん、きっとね。"
        },
        {
            "話者": "F051",
            "発話": "だけど、そんな位置の問題だったらさ、（うん）そんなの変わらないはずでしょう。（うん）だから、（あー、そっか）飲み続けるのかなとか。そのときはほっとした感じで（うん）理由もわかったから、なんにも聞かなかったんだけど、（うん）あとでお母さんに電話したときに、そういう副作用のこととか、（うん、うん）これからのこととか、（うん）聞いたら、そうだよな、位置だったら、なんか、変わらないはずだしなあと思って。＜笑い＞"
        },
        {
            "話者": "F131",
            "発話": "でも、今までさ、（うん）痛いときと痛くないときがあるんだよね。（うん）基本的に全体的に痛かったの？"
        },
        {
            "話者": "F051",
            "発話": "でも年を取ってからは、すごくひどくなった。（あー）生理痛。"
        },
        {
            "話者": "F131",
            "発話": "じゃ、昔から一応あることはあったんだ。"
        },
        {
            "話者": "F051",
            "発話": "生理痛？"
        },
        {
            "話者": "F131",
            "発話": "うん。"
        },
        {
            "話者": "F051",
            "発話": "あー、でもねえ、なんか気分がいいときはやっぱりいいかな。"
        },
        {
            "話者": "F131",
            "発話": "そうかー。"
        },
        {
            "話者": "F051",
            "発話": "うん。"
        },
        {
            "話者": "F131",
            "発話": "じゃ、その、（うん）例えば前にあることは変わらないけど、（うん）その、出てくるこの管が、（うん）なんか、何かあると、こう小さく（うん）縮むってことはあるのかな。"
        },
        {
            "話者": "F051",
            "発話": "あー、それを知りたいよね。（うん）でも、なんか、位置がって言ったから、（うん）原因はそれ、だけのように思えたけど。（うん、うん）そんな毎回それだったら同じはずなんだよね。"
        },
        {
            "話者": "F131",
            "発話": "そうだよね。"
        },
        {
            "話者": "F051",
            "発話": "変だよね。ちょっとなんか疑問もある。＜笑い＞"
        },
        {
            "話者": "F131",
            "発話": "今度行ったときに聞かなきゃね、（うん、聞かなきゃ）いろいろと決めといて。（そう、うんうん）これは、これは、って。"
        },
        {
            "話者": "F051",
            "発話": "なんか書いとかないとだめだよね。"
        },
        {
            "話者": "F131",
            "発話": "そう、忘れちゃうよね。（うん）緊張しているところもあるし。"
        },
        {
            "話者": "F051",
            "発話": "そう。なんか、なんか、その、待合室でずーっとこう、反復してた。（＜笑い＞）＊＊＊順序立てて。みんなすごいリラックスしてさ、（うーん）結構落ち着いて。（うん）うん。雑誌とか見てて。うん。なんかそういう婦人、婦人雑誌じゃないけど、女の、女性雑誌か。（うん、うん、うん）が、置いてあって？うん。なんか若い人が多いからかな。料理の、なんか雑誌とかもあるし、（あー、うん）普通の、うん、感じなんだけどね。（うん）はー、なんかすごいほっとした。（ね）ちょっとは怖いもの知らずになったかな。＜笑い＞"
        },
        {
            "話者": "F131",
            "発話": "度胸がついたって言ったら変だけど、（そうそうそうそう）なんか大丈夫、（そう、慣れたかな）次はＯＫみたいな。（うん）そうだね。"
        },
        {
            "話者": "F051",
            "発話": "疑問は多いけどね。"
        },
        {
            "話者": "F131",
            "発話": "確かにね。"
        },
        {
            "話者": "F051",
            "発話": "うん。"
        },
        {
            "話者": "F131",
            "発話": "なんか、そうだよね。きれいですって言われても、（うん）痛みがあると、心配になっちゃうね。"
        },
        {
            "話者": "F051",
            "発話": "うん。だから、（それはあるよね）うん、そうだよね。でも、その、内膜症とかの（うん）専門医って書いてあったから、（うん）その人がなんか、腫瘍がないって言うんだから、（そうだよね）いいんかなーとか思って。"
        },
        {
            "話者": "F131",
            "発話": "うん、安心しても、いいんじゃないかな。"
        },
        {
            "話者": "F051",
            "発話": "うんうん。"
        },
        {
            "話者": "F131",
            "発話": "なーんか、私も同じとこに行ってみようかな。（あ、そこ、ね）なんか、話聞いて、なんかいい感じだなと思って。"
        },
        {
            "話者": "F051",
            "発話": "冷たいは冷たい＜笑い＞と思うんだけど。"
        },
        {
            "話者": "F131",
            "発話": "それをああいうふうだって思えば、（うん）いいかもしれないし。"
        },
        {
            "話者": "F051",
            "発話": "なんかさ、（うん）おじいちゃんとかの、（うん）男でも、おじいちゃんとかでも、あ、男でもおじいちゃんとかの、（うん）先生ですごいこう、優しい人とかあこがれる。なんか、あこがれてるっていうか、いいなーと思う。（うん）そういう先生の方が。なんかおじさんでそういうのが（あー）嫌。（＜笑い＞）F131ももしよかったらホームページ見て。"
        },
        {
            "話者": "F131",
            "発話": "はい。確認してみる。（うん、うん）Ｖなんだっけ。入れれば、入れば、入れれば出てくる？"
        },
        {
            "話者": "F051",
            "発話": "そう。Ｃかな？Ｃ（ウイメンズ）ウイメンズクリニックだっけ。レディースじゃないんだよね。"
        },
        {
            "話者": "F131",
            "発話": "ウィメンズ。＜笑い＞じゃ、対象が幅広いのかな？"
        },
        {
            "話者": "F051",
            "発話": "うん。"
        },
        {
            "話者": "F131",
            "発話": "そんなことないか。レディース。どっちでも。"
        },
        {
            "話者": "F051",
            "発話": "かな。でもレディースって若げじゃない？＜笑い＞"
        },
        {
            "話者": "F131",
            "発話": "うん。若い感じがする。"
        },
        {
            "話者": "F051",
            "発話": "そのＩ先生のはさ、レディース（レディースだったよね）だったよね。"
        },
        {
            "話者": "F131",
            "発話": "何が違うんだろう。"
        },
        {
            "話者": "F051",
            "発話": "そう、そう、ウィメンズだった。うん。"
        },
        {
            "話者": "F131",
            "発話": "そうか、そうか。"
        },
        {
            "話者": "F051",
            "発話": "それで、（うん）なんか、あのー、受付の（うん）女の人が（うん）２人いるんだけど、１人の人が（うん）２人とも名札は日本の名前なんだけど、（うん）なんかね、電話の応対とか、今日も、こう、お会計とか（うん、うん）言ってるの、感じが、すっごい日本語が不自然で、（ふーん）なんか。"
        },
        {
            "話者": "F131",
            "発話": "顔は日本人？"
        },
        {
            "話者": "F051",
            "発話": "うん。まあ、日本人だけど、中国人って言われればそんな気がするな（あ、そうなんだ）って感じの人で（うん、うん）、でも名前見ると、名字も名前も、あの、下の名前も日本名で。で、あれーっと思ったのね。"
        },
        {
            "話者": "F131",
            "発話": "なまりじゃなくて（うん）日本語自体がおかしいって感じ？"
        },
        {
            "話者": "F051",
            "発話": "うん、感じで。で、なんか、ある電話がかかってきたときに、（うん、うん）こう、漢字の説明、が（うん）ちょっとできなかった。例えば、この漢字は何々の何々ですとか。（あー、はいはいはいはいはい）うん。例えば育児の育っていう字を（うん、うん）説明するのに、この使われているね、（うん、うん）熟語とか、ほかのを言って、（うん）何々の育です、とかっていう、その例とかがなかなか出てこなくて、隣の若い女の人に、こう、言われてたから、ああ、そうなのかなーとか思ったんだけど。"
        },
        {
            "話者": "F131",
            "発話": "若い感じだった？"
        },
        {
            "話者": "F051",
            "発話": "うーん、でもね、その隣の子よりは、うん、若くはないけど。"
        },
        {
            "話者": "F131",
            "発話": "２０代前半ぐらい？もっといってる感じ？"
        },
        {
            "話者": "F051",
            "発話": "うん、もっといってる。（あー、そうなんだ）３０代かなあ。だからなんかさ、こういう仕事してると、すごいそういうのに敏感になってさ、＜笑い＞えーっとか思って、ちょっと日本語おかしいなとか（どうなんだろうね）思って聞いてたんだけど。うん。"
        },
        {
            "話者": "F131",
            "発話": "でも、外国の人があそこでなんか。"
        },
        {
            "話者": "F051",
            "発話": "ね、できないないでしょう？"
        },
        {
            "話者": "F131",
            "発話": "できないでしょう。だって、資格とかいろいろいるでしょう？（うん、うん）医療事務とか。"
        },
        {
            "話者": "F051",
            "発話": "うん。でも看護婦さんはすごいいい人だった、みんな。（ほんと）雰囲気っていうか、そういう病院全体の（うん）雰囲気はよかった。（うん）うん。"
        },
        {
            "話者": "F131",
            "発話": "行ってみようかなー。もしなんかちょっと、あんまり納得いかなかったら、（うん、そうだね）うん。行った方がいいかな）"
        },
        {
            "話者": "F051",
            "発話": "やっぱ２、３軒行ってもいいみたい、（うん）ああいうのは。"
        },
        {
            "話者": "F131",
            "発話": "そうだね。近いし、帰り道行けそうだし。（うん、そうそうそうそう、うん）"
        },
        {
            "話者": "F051",
            "発話": "で、下になんか大きい美容院があるから、（うん、うん、なってるよね）そんなに抵抗なく入れるからいいかなと思って。でも、みんなさ、なんかすっごい長いスカートだった。（あー）やっぱり。"
        },
        {
            "話者": "F131",
            "発話": "ズボンの人、いなかった？"
        },
        {
            "話者": "F051",
            "発話": "うん、いなかった。"
        },
        {
            "話者": "F131",
            "発話": "そんなスカート持ってないからな。＜笑い＞"
        },
        {
            "話者": "F051",
            "発話": "私もなんか、持ってないから、（うん）今度行くとしたらズボンだなあとか（うん）思った、けど。なんか、みんなこう、ふわふわって、（うん、うんうん）フレアー、なんか、うん。で、ロングだったかなあ、うん、あ、それ用かな。＜笑い＞"
        },
        {
            "話者": "F131",
            "発話": "一着買っておいて。＜笑い＞"
        },
        {
            "話者": "F051",
            "発話": "なんか、思ったけど、うん。"
        },
        {
            "話者": "F131",
            "発話": "でも、内診って大体、（うん）初めの日だよね。じゃない？"
        },
        {
            "話者": "F051",
            "発話": "あ、もう、初めからなかった。"
        },
        {
            "話者": "F131",
            "発話": "私、今日で３回目なんだけど、（あ、今日だったんだ）行って、２回目はもうほんと話だけで終わって、（あー）で今日も基礎体温計を見せて、（うんうん、うん）あ、たぶん、これからちょうどね、こう、何、（＊＊＊ですよって）体温が上がったから、（うん）２週間後ぐらいに生理が来るからねって。"
        },
        {
            "話者": "F051",
            "発話": "あー、わかるんだ。"
        },
        {
            "話者": "F131",
            "発話": "話を３分ぐらいして、もう終わっちゃった。"
        },
        {
            "話者": "F051",
            "発話": "あー、本当。で、薬。"
        },
        {
            "話者": "F131",
            "発話": "もらって。"
        },
        {
            "話者": "F051",
            "発話": "そっかー。あれでも、ちゃんとなるんだね。そんな。"
        },
        {
            "話者": "F131",
            "発話": "でもね、微妙な上がり具合なの、私。（あ、そうなんだ）うん。"
        },
        {
            "話者": "F051",
            "発話": "なんか、F131がくれた表見るとさ、（すごいでしょう）ね。でも、あの体温計自体はさ、すごい細かいの？"
        },
        {
            "話者": "F131",
            "発話": "細かい、細かい。"
        },
        {
            "話者": "F051",
            "発話": "だってなんか、点、何度の。"
        },
        {
            "話者": "F131",
            "発話": "すごい細かいよ。"
        },
        {
            "話者": "F051",
            "発話": "下があるでしょう。（うん）その下があるよね。（そうそうそう）で、この１度の幅がすごいから、えーと思って、（うん、細かいほんとに）すごい正確に測れるんだーと思って。（うん）それを買ってみようかな。"
        },
        {
            "話者": "F131",
            "発話": "うん、普通に売ってるからさ、婦人体温計ね。（あー）うん。"
        },
        {
            "話者": "F051",
            "発話": "薬局とか。"
        },
        {
            "話者": "F131",
            "発話": "うん、売ってる、売ってる。で、あのー、水銀のやつと、（うん、うん）あと、こう、なんていうの、（うん）ピッて、早めに測れるやつと。"
        },
        {
            "話者": "F051",
            "発話": "それの舌のでもあるの？"
        },
        {
            "話者": "F131",
            "発話": "両方あると思う。"
        },
        {
            "話者": "F051",
            "発話": "舌に入れるやつでも？婦人、婦人のでも？"
        },
        {
            "話者": "F131",
            "発話": "あれ？なんかあったよ。（あ、そうなんだ）婦人体温計の、その、なんていうの、デジタルで出るやつ。（あー、そうなんだ、へー）うん。だけど、なんか、あれって結局予測して、（うん）これぐらいって出るわけだから、水銀の方が、（いいですよって）うん。"
        },
        {
            "話者": "F051",
            "発話": "え、水銀＊＊＊どうなの？＊＊＊は。"
        },
        {
            "話者": "F131",
            "発話": "確実じゃないかな。"
        },
        {
            "話者": "F051",
            "発話": "でも、F131こうやって１回見て、５分（５分って書いてあったよね）うん。で取って。"
        },
        {
            "話者": "F131",
            "発話": "で、見て、（うん）で、もうそこで書いて。（はー）タイマーを置いといて、（あー、５分なんだ）＊＊＊５分タイマー。うん。（はー、そっか）"
        },
        {
            "話者": "F051",
            "発話": "あの、なんか、私が思ってんのは、わきの下に入れるやつなんだけど、（うん、うん）それは、ピッて鳴るのは、あれは毎回違うのかな、じゃあ。でも、３分とかなのかな？"
        },
        {
            "話者": "F131",
            "発話": "あ、計る時間は（うん）いつも３分ぐらい。（あ、そうなんだ）そのデジタルのものは。（はー）で、あれは結局、（うん）予測してこのくらいだから、高めに出るっていうのを聞いたことがあるの。"
        },
        {
            "話者": "F051",
            "発話": "あ、あー、なんか、表示自体がってこと？"
        },
        {
            "話者": "F131",
            "発話": "うん、うん。"
        },
        {
            "話者": "F051",
            "発話": "あ、そうなの？へー、じゃよくないね。"
        },
        {
            "話者": "F131",
            "発話": "結局、（うん）正確に測る、より正確に測るんだったら（うん）水銀の方が確実、正確、（あー、そうなんだ）っていう、うん。"
        },
        {
            "話者": "F051",
            "発話": "はー、全然違うよね。"
        },
        {
            "話者": "F131",
            "発話": "うん。保健の先生がそうやって言ってたから、（あ、ふーん）たぶんまちがいないと思うの。"
        },
        {
            "話者": "F051",
            "発話": "へっ？中学の？＜笑い＞務めたときに？"
        },
        {
            "話者": "F131",
            "発話": "うん。"
        },
        {
            "話者": "F051",
            "発話": "ふーん。保健室、そういう話とかできるよね。"
        },
        {
            "話者": "F131",
            "発話": "そう。みんながね、（うん）子どもが来て、（うん）３７度だ、とかいうと、（うんうん）先生が、あ、そんなのはちょっと高めになるから大丈夫って（あ、そうなんだ）言って、平熱、平熱とか言って、（へー）教室に帰してたから。（ふーん）あーそっかと思って。（そうか）ほんとにやばそうな子は（うん）ちゃんと水銀で測らせるのね。（ふーん）うん。"
        },
        {
            "話者": "F051",
            "発話": "今、耳とかもあるよね。"
        },
        {
            "話者": "F131",
            "発話": "あるよね。（ね）一瞬で測るでしょう？"
        },
        {
            "話者": "F051",
            "発話": "ね、一瞬でしょう。"
        },
        {
            "話者": "F131",
            "発話": "あんなのでわかるのかなと思うけど。（うーん）だから、なんか、機械もいいけど、コンピュータもいいけど、（そうだね、便利だけど、ちょっと）アナログでちゃんとやった方がいいかな。"
        },
        {
            "話者": "F051",
            "発話": "信用できるよね。"
        },
        {
            "話者": "F131",
            "発話": "うん。（うん）そうそう。"
        },
        {
            "話者": "F051",
            "発話": "うーん。なんか、でも、精神的なことが大きいんだなと思った。あれを読んでて。（うん、そうだねー）うん、笑うのとかもさー。（確かに）あの、かきくけこ。＜笑い＞ね。"
        },
        {
            "話者": "F131",
            "発話": "＜笑い＞あの、かきくけこね。でもあれを全部やるって難しいよね。"
        },
        {
            "話者": "F051",
            "発話": "難しいね。"
        },
        {
            "話者": "F131",
            "発話": "絶対難しい。"
        },
        {
            "話者": "F051",
            "発話": "うーん。ねえ。"
        },
        {
            "話者": "F131",
            "発話": "笑ってないとだめだなってのは思った、（うん）自分で。"
        },
        {
            "話者": "F051",
            "発話": "思うね。"
        },
        {
            "話者": "F131",
            "発話": "うん。だからなんか。"
        },
        {
            "話者": "F051",
            "発話": "だってさ、（うん）特に一人暮らししてて、（うん）ずっと家から出ない日とかもあるのね。（うん）で、テレビも見ないと笑うことがない。"
        },
        {
            "話者": "F131",
            "発話": "でしょう？（＜笑い＞）しゃべらないってきっと、苦痛じゃない？"
        },
        {
            "話者": "F051",
            "発話": "そう、そう、うん。"
        },
        {
            "話者": "F131",
            "発話": "私は＊＊＊わかんないけど。"
        },
        {
            "話者": "F051",
            "発話": "うん、そう、だめだね。"
        },
        {
            "話者": "F131",
            "発話": "なんか、おかしくなるって（なる）言ってた。"
        },
        {
            "話者": "F051",
            "発話": "うん、うん、おかしくなる。１日に、（うん）何人って言ったかなー。５人だっけな、は、違う人と話さないと（うん）だめですよって心理学のデータがあるって（あ、そうなんだ）聞いて、確かになーとか思ったけど。"
        },
        {
            "話者": "F131",
            "発話": "そっか、じゃあ、お母さん、例えば母子家庭だと、（うん）お母さんと自分で、それだけじゃだめってことだよね、きっとね。"
        },
        {
            "話者": "F051",
            "発話": "そうだよね。うん。"
        },
        {
            "話者": "F131",
            "発話": "そうなるとやっぱり兄弟とか、家族が多いほど（いいかも）いいってことだよね。"
        },
        {
            "話者": "F051",
            "発話": "うん、うん。本当にいいと思う。"
        },
        {
            "話者": "F131",
            "発話": "へえー。"
        },
        {
            "話者": "F051",
            "発話": "F131のうち、３人でいいね。３人っていいね、やっぱり。"
        },
        {
            "話者": "F131",
            "発話": "そうなの、１人欠けても（うん）どっち、その残った方の所へ（ねえ）行けばいいし。（うん、うん）でも、私をのけ者にして、２人が仲よくしてたりとかもあるけどね。＜笑い＞（あー、そっか、そっか、偶数だとね）そう。だから何、何って。"
        },
        {
            "話者": "F051",
            "発話": "偶数じゃない、奇数だと、（うん、なんか）２−１とかに（そう）なるよね。"
        },
        {
            "話者": "F131",
            "発話": "で、２人だけの秘密の話とか。（あー＜笑い＞）やっぱりここの部分は２人が合うとか、（うんうん）この部分はこっちの方が合うっていうのが（うんうん）あるみたいでね。"
        },
        {
            "話者": "F051",
            "発話": "そうだよねえ。あー、いいなー。"
        },
        {
            "話者": "F131",
            "発話": "それでも昔はよくけんかしたけどね。"
        },
        {
            "話者": "F051",
            "発話": "あー、そっか。もうね、大きくなってね。"
        },
        {
            "話者": "F131",
            "発話": "うん。でやっぱ性格が全然違うから、たぶん（ふーん）おもしろいんだと思う。（うん）一緒だったら嫌んなる。"
        },
        {
            "話者": "F051",
            "発話": "うちは変わってるからな、なんか、お姉ちゃんが。あんまり、こう、話したがらない。"
        },
        {
            "話者": "F131",
            "発話": "そうなの？"
        },
        {
            "話者": "F051",
            "発話": "うん。"
        },
        {
            "話者": "F131",
            "発話": "こっちから言っても（うん）あまり話してくれない？"
        },
        {
            "話者": "F051",
            "発話": "そう、そう、そう、そう。そういう感じ？だからなんかね、高校までずっと一緒の（うん）あの、学校だったんだけど、（うん、うん）あ、うちは不自然なんだっていうのすごく知った。"
        },
        {
            "話者": "F131",
            "発話": "どんだけ違うんだっけ、年。"
        },
        {
            "話者": "F051",
            "発話": "年子で。"
        },
        {
            "話者": "F131",
            "発話": "あ、年子なの？"
        },
        {
            "話者": "F051",
            "発話": "普通仲いいっていうか、話が合うけどね。"
        },
        {
            "話者": "F131",
            "発話": "じゃ、私と同じ年だっていうことだよね。"
        },
        {
            "話者": "F051",
            "発話": "そうそうそう。とら年。（うん）同じだよね。"
        },
        {
            "話者": "F131",
            "発話": "同じ、同じ。"
        },
        {
            "話者": "F051",
            "発話": "そうそう。なんか、普通はさ、学校同じだったら話題もあるしさ。（うん）だけど、なんかねー、すごく、あー、うちは不自然なんだっていうの、身に染みて感じた。"
        },
        {
            "話者": "F131",
            "発話": "なんか昔嫌なことがあったとか、そういうんじゃないの？"
        },
        {
            "話者": "F051",
            "発話": "いや、なんか、こういうさ、F131から、あの、あの、妹と（うん）こういう話をするとかいうのを聞いても思うし、（うん、うん）周りの友達の兄弟見てても、すごい仲がいいし、話、あ、こういう話を兄弟でするんだーとか思って、（ふーん）あー、うちらはちょっと変わってるね、お姉ちゃんがちょっと変わってるなーと思った。（ふーん）私は、こういう、なんか、（うん）なれなれしいっていうか、（うん）話したいから、こう行くけど、（うん）お姉ちゃんの方が、こう突っぱねる感じ＊＊＊。"
        },
        {
            "話者": "F131",
            "発話": "えっ、聞いてくれないの？"
        },
        {
            "話者": "F051",
            "発話": "うん。聞い、ま、言えば話はしてくれるけど、（うん）相談にも乗ってくれるんだけど、（うん）なんか、お姉ちゃんからがないね、まず。（あ、そうなんだ）うん、うん。（そうか、なんだろうね）うーん。結構ね、男っぽいからなんか。"
        },
        {
            "話者": "F131",
            "発話": "サバサバしてる感じ？"
        },
        {
            "話者": "F051",
            "発話": "うん。で、友達とすごく（うん）遊ぶことも多いけど、（うん）友達と話してても、友達の相談を受ける側っていうか。"
        },
        {
            "話者": "F131",
            "発話": "じゃ、自分から悩みをこう。"
        },
        {
            "話者": "F051",
            "発話": "じゃないみたい。"
        },
        {
            "話者": "F131",
            "発話": "だれに話しているんだろうね。"
        },
        {
            "話者": "F051",
            "発話": "ねえ。思うけど。だから、同じ一人暮らししてても、私、もう、本当に小さなことでも全部親に（＜笑い＞）言ってるのに、もう、なんか、お姉ちゃんは電話すると怒るんだって。（あ、そうなんだ）うん、うん。なんか、だからもう、お父さんとかもすごく頻、頻繁にしないように気を付けてるとか言って。＜笑い＞"
        },
        {
            "話者": "F131",
            "発話": "＜笑い＞娘なのに。"
        },
        {
            "話者": "F051",
            "発話": "そうそうそう。でも、なんか、しなくても、ま、安心な人っていう感じが。"
        },
        {
            "話者": "F131",
            "発話": "あー、そっか。頼もしい感じ？"
        },
        {
            "話者": "F051",
            "発話": "そう、そう、そう、そう。でも言わないだけに心配だって親は言ってたけどね。"
        },
        {
            "話者": "F131",
            "発話": "あー、そっかー、逆にね、なんかあったときね。（うん、そうだね）そうか。"
        },
        {
            "話者": "F051",
            "発話": "うん。でも、一人暮らしをしてからすごく変わった。なんか、神戸に４年間いたんだけど、（うん）遠いっていうこともあるし。"
        },
        {
            "話者": "F131",
            "発話": "あっ、お姉ちゃん？"
        },
        {
            "話者": "F051",
            "発話": "うん。だから、それ、そのあとすごい仲よくなって、今までずっと同じ住んでたときよりも仲よくなった。（うん）うん、逆に。（うん）親しくなったかな。"
        },
        {
            "話者": "F131",
            "発話": "一回離れるとね。"
        },
        {
            "話者": "F051",
            "発話": "うん。（それもあるかも）だから今はたまに帰って、（うん）本当にお盆とお正月と（うん）ゴールデンウィークぐらいだから（うん）よけいなんか、（うん）楽しいかな。うん。"
        },
        {
            "話者": "F131",
            "発話": "そういうときはさすがに話してくれる？"
        },
        {
            "話者": "F051",
            "発話": "そうだね。（うん）そうね。（うん）でも、仕事の話とかだとお父さんとした方がいいと思ってるみたい。（あー）なんか、私が＊＊＊（＜笑い＞）なんか何を言っても、お前はわかんないだろうっていう感じで、こう見下すような感じだからね。"
        },
        {
            "話者": "F131",
            "発話": "しょうがないよね。"
        },
        {
            "話者": "F051",
            "発話": "うん。それですごい大げんかしたときもあった。（うん、そうなんだ）うん。そう、なんかすごいワイルドなタイプかな？"
        },
        {
            "話者": "F131",
            "発話": "じゃ、ちょっと全然違うんだね、きっと。"
        },
        {
            "話者": "F051",
            "発話": "うん。違うねー、全然。だから結構驚かれるときがある。性格が違うねーとか。"
        },
        {
            "話者": "F131",
            "発話": "例えばさ、一緒に、私、妹とよく一緒にいると（うん）どっちがお姉さんかわからない。（うん）ま、この年になれば老けて見えるから（うん、うん）お姉さんってわかるけど、（＜笑い＞）なんていうのかな、感覚的なもので、（うん）あんまり姉っぽくないっていうふうに（あー）言われるんだけど、そういうのはない？"
        },
        {
            "話者": "F051",
            "発話": "うん。そういうのは？"
        },
        {
            "話者": "F131",
            "発話": "なんか、F051さんの方がお姉さんのように見えるってことはない？"
        },
        {
            "話者": "F051",
            "発話": "あー。って言われるときもある。"
        },
        {
            "話者": "F131",
            "発話": "ある？"
        },
        {
            "話者": "F051",
            "発話": "うん、うん。なんかね、それは外見かもしれないけど。背とか、が、（あー）ちょっと低いからね、お姉ちゃんの方が。（うん）あと、ちょっと人、ほかの人と会うときとかは、（うん）私の方がしゃべっちゃうから、（うん、うん）なんかしっかりしているふうに（あー）見えるみたい。なんか、うん。（へー）でも、F131はわかんなかったね。よくさ、こう、長女か下かわかる人っているじゃない？"
        },
        {
            "話者": "F131",
            "発話": "うん。"
        },
        {
            "話者": "F051",
            "発話": "一人っ子とかって。（うん、うんうん）うん、わかる人はいるけど、たしかにF131はわかんない。下だって言われても、（うん）下だと思うし。＜笑い＞"
        },
        {
            "話者": "F131",
            "発話": "下だとよく言われる。（うーん）下か一人っ子。（あー）だめだね。だめっていうか、あー、そうやって見られるんだなと思って。（うん）あんまり姉には見られない。（うーん）この間Ｄさんにね、（うん）あの、Ｄさん、先生、妹って話したから、（うん）兄弟いるんですかとか言われて、（うん）お姉さんですかとかすっごい驚かれて、（あー、本当）Ｄさんに。（へー）全然お姉さんに見えませんとか言われて。（あー）で、あの、私も、妹がいるんだけど、（あ、そうなんだ）Ｄさんにね。（へー）で、あのー、で、妹はすごい元気だからとか言うのね。（ふーん）でもＤさんも元気だよ。"
        },
        {
            "話者": "F051",
            "発話": "元気だよー。＜笑い＞へー。"
        },
        {
            "話者": "F131",
            "発話": "Ｅさんに突っ込まれてたんだけど。＜笑い＞"
        },
        {
            "話者": "F051",
            "発話": "Ｅさんの突っ込み。＜笑い＞おかしい。へえ、知らなかったな。（うん）そっか、Ｄさん上なんだ。"
        },
        {
            "話者": "F131",
            "発話": "そう、上なんだって。"
        },
        {
            "話者": "F051",
            "発話": "２人かな？２人姉妹かな？"
        },
        {
            "話者": "F131",
            "発話": "２人って言ってたかなあ。（ふーん）なんか言ってたよ、そうやって。（ふーん）へえーと思って。（＜笑い＞）おもしろかった。"
        },
        {
            "話者": "F051",
            "発話": "でもやっぱ、彼女も思うんだね。（うん）そんなだね。"
        },
        {
            "話者": "F131",
            "発話": "そうだね。あんまりお姉さんって意外に思われるかな。（ふーん）結局さ、（うん）長女って、一人っ子だった時代があるわけじゃない。（あー）例えば私が３歳になるまでは一人っ子で、（うん）わがままし放題だから、（うん）結局三つ子の魂じゃないけど、（うん）そのときのがずっと、きっと残ってるから（うん、うん）そういうふうに見えるのかもね、長女って。（あー、そっか）一人っ子だった時期はあるわけだからさ。"
        },
        {
            "話者": "F051",
            "発話": "あー、だからか。"
        },
        {
            "話者": "F131",
            "発話": "うん。"
        },
        {
            "話者": "F051",
            "発話": "３つ違いなんだ。"
        },
        {
            "話者": "F131",
            "発話": "そう、みんな３つ違い。"
        },
        {
            "話者": "F051",
            "発話": "あー、すごいねえ。へー。"
        },
        {
            "話者": "F131",
            "発話": "みんな一緒に入学、一緒に卒業。（あ、そうだね）うん。"
        },
        {
            "話者": "F051",
            "発話": "中学も３年だしね。（そう）へえー。そっかそっか。"
        },
        {
            "話者": "F131",
            "発話": "だから、妹は全部私のジャージだった。"
        },
        {
            "話者": "F051",
            "発話": "ふーん。あっ、なんか親がそう考えたかね。"
        },
        {
            "話者": "F131",
            "発話": "どうなんだろうね。"
        },
        {
            "話者": "F051",
            "発話": "だってなんかいいよね。（うん）３つっていいね。"
        },
        {
            "話者": "F131",
            "発話": "でも一緒に。"
        },
        {
            "話者": "F051",
            "発話": "制服とかもそうじゃない？"
        },
        {
            "話者": "F131",
            "発話": "制服もそうだった。（ねえ）うん。"
        },
        {
            "話者": "F051",
            "発話": "うちはお金が、まあ、掛かる。"
        },
        {
            "話者": "F131",
            "発話": "年子だからね。"
        },
        {
            "話者": "F051",
            "発話": "うん、うん、うん。だから全部洋服とかもそうでしょう。（うん）で、あんまり変わんないじゃん。（うん、うん）背とかも。だから、うーん。一緒に買い与えないといけないみたい。（そうだね）うん。"
        },
        {
            "話者": "F131",
            "発話": "でも、大学の入学とかと（うん、うん）重なるわけだから、（あっ）その辺は、（そっか、そっか）やっぱりお金がいったといつも言われたな。"
        },
        {
            "話者": "F051",
            "発話": "うん、うん。入学時期が全部一緒なのね。"
        },
        {
            "話者": "F131",
            "発話": "一緒なの。"
        },
        {
            "話者": "F051",
            "発話": "大変だね。（そう）さすがにね。"
        },
        {
            "話者": "F131",
            "発話": "中、高、大って一緒だったかな。"
        },
        {
            "話者": "F051",
            "発話": "はー、そっかー。でも買い物とかは行けるのはすごいうらやましい。"
        },
        {
            "話者": "F131",
            "発話": "行かない？"
        },
        {
            "話者": "F051",
            "発話": "絶対考えられない。（あ、そうなんだ）私はなんか、お母さんと、結構大きくなっても、お母さんと行く方が友達と行くよりも好きっていうか（あー）結構安心できる。"
        },
        {
            "話者": "F131",
            "発話": "あー、そうだね。なんか。はっきり言ってくれるし。（そうそうそうそう）それは私もあるな。（うーん。だからね。そう）でも妹は一緒に行きたくないって言うんだけど。（あ、ほんとう）なんていうの、いや、たまにそうやって言うときがある。なぜかっていうと。私が勝手なことばっかりやってるから、（うん）振り回されて嫌だって言う。（えー）＊＊＊（ふーん）でもべつに。基本的にはたぶん嫌じゃないから、（うん、うん）今日行こうかとか言って。（うん、うん）"
        },
        {
            "話者": "F051",
            "発話": "待ち合わせとか言うじゃん、よく。だからえーっと思っちゃう。それがあこがれ。"
        },
        {
            "話者": "F131",
            "発話": "そう？"
        },
        {
            "話者": "F051",
            "発話": "うん。なんかね、子どもとかのことを考えると、（うん）すごい、あの男と女で（うん）仲よしに育てたいとかなんかそれは思うね。"
        },
        {
            "話者": "F131",
            "発話": "やっぱ、１人よりも２人だよね。（ねえ）２人よりも３人。３人は無理だな、きっと。＜中略＞＜テープ反転＞"
        },
        {
            "話者": "F051",
            "発話": "＊＊＊の内容を事務の人にさ、私ったらねー、とか言って。"
        },
        {
            "話者": "F131",
            "発話": "女の人？"
        },
        {
            "話者": "F051",
            "発話": "女の人。"
        },
        {
            "話者": "F131",
            "発話": "あ、女の人かー。"
        },
        {
            "話者": "F051",
            "発話": "うん、うん。私ったらねー、こんな、あのー、高校と大学の、一緒に書いちゃったのよーとか言って。で、なんか。"
        },
        {
            "話者": "F131",
            "発話": "事務の人もなんて言ったらいいかわかんないないよね。"
        },
        {
            "話者": "F051",
            "発話": "うん。笑ってるんだけど。いっつもその人、なんか事務の人に自分のことをこう、（あ、そうなんだ）うん、なんか＊＊＊。"
        },
        {
            "話者": "F131",
            "発話": "えっ、その人足が悪い人？じゃない？"
        },
        {
            "話者": "F051",
            "発話": "あっ、足が悪い人いるね。それ、男の人じゃない？"
        },
        {
            "話者": "F131",
            "発話": "女の人。"
        },
        {
            "話者": "F051",
            "発話": "女の人？"
        },
        {
            "話者": "F131",
            "発話": "じゃない？"
        },
        {
            "話者": "F051",
            "発話": "じゃない。（あ、じゃない）足は、うん。（ああ、そっか）でも、なんか細い。（うん）すごい。うん。おかしい、あの人は笑える。（＜笑い＞）うん。でも１人ね、なんかすっごくいい男の人がいて、（うん）男の先生がいて、（うん）その人は若目なんだけど、（うん）なんか授業の反省とかいっつも女の先生と話してるけど、内容がすごくい、いくて。"
        },
        {
            "話者": "F131",
            "発話": "へー。え、女の先生（うん）って？"
        },
        {
            "話者": "F051",
            "発話": "はね、Ｓ大でたぶん教えてるね、英語の先生かな？（うん）なんか会うときがあるのね、ここを歩いていると。（うん、うん）そこで授業してるとか。（うん）で、うん、その先生とその女の先生と話してて。（うん）でも、私、話す先生がいないからさ、（うん）うーん、聞いてるだけだけど。おもしろい。＜笑い＞（へえ）うん。月曜日の（うん）２０号館の？"
        },
        {
            "話者": "F131",
            "発話": "うん。"
        },
        {
            "話者": "F051",
            "発話": "２０号館だよね、あの"
        },
        {
            "話者": "F131",
            "発話": "９だよね。"
        },
        {
            "話者": "F051",
            "発話": "９か、９だね、９だね。"
        },
        {
            "話者": "F131",
            "発話": "うん、９、９。"
        },
        {
            "話者": "F051",
            "発話": "９号館のあの講師室は、月曜日はもう、人であふれてて。（ああ、そうなんだ）火曜日も、でも多い。（結構多いね）うん。でも、座るとこがない。あの、なんか作業するところが、（うん、うん、うん）座るところがないから（うーん）ちょっと早めに。"
        },
        {
            "話者": "F131",
            "発話": "あー、だから１１時とかなのね。"
        },
        {
            "話者": "F051",
            "発話": "うん。（あたし）あとなんか、コピーとかも、や、やっぱり（あ、そっか、曜日だから？＊＊＊曜日だから）うん、あのすごい、（うんうん）あの日はたまたまコンピュータが（うん）自分のはちょっと調子悪かったから、（うん）あの、リファレンス室のを使って（うんうんうんうん）やってたんだけど。でもリファレンス室の事務が変わったね、女の人。"
        },
        {
            "話者": "F131",
            "発話": "おばあちゃんみたいな人？おばあちゃん。"
        },
        {
            "話者": "F051",
            "発話": "前さー、このぐらいの、おかっぱでおばあちゃんぽい人だったけど、なんか若い女の人が入ってて、私が行ったら学生だと思ったみたいで、（うん）あ、すいません、非常勤の日本語を教えてる、（うん、うん）F051ですとか自己紹介して、（うん）カードをもらったんだけど。うん。そう。"
        },
        {
            "話者": "F131",
            "発話": "でも、あの辺ウロウロしていると学生にまちがえられるよね。"
        },
        {
            "話者": "F051",
            "発話": "ねえ。うん。"
        },
        {
            "話者": "F131",
            "発話": "うん。よくある。"
        },
        {
            "話者": "F051",
            "発話": "だって、なんか前、あ、一度、前、一度お会いしましたよねとかなんか、英語の先生かな、言われて、（うん）Ｇ先生の指導生でしたっけ？、とか言われて。＜笑い＞（＜笑い＞）"
        },
        {
            "話者": "F131",
            "発話": "指導生。＜笑い＞"
        },
        {
            "話者": "F051",
            "発話": "なんか院生だと思ったみたいで、（うん、うん、うん）そんな若いっていっても学生には、学部生には（うん、うん）見えないみたいで、一応なんか、落ち着いたっていうか、（うん）うーん、感じに思うのか、そう言われて。で、あ、Ｇ先生と一緒に、Ｇ先生が紹介してくれて、（うん）だからその記憶はあるけど、なんか、（先生と思ってないのね）うんうんうん、なんだなあと思って。（はー、そっかー）でもべつに、訂正とかはしない。（＜笑い＞）ああ、どうもこんにちはって。＜笑い＞"
        },
        {
            "話者": "F131",
            "発話": "もうめんどうくさいよね。"
        },
        {
            "話者": "F051",
            "発話": "うん。１人なんか、Ｉ先生っていう男の先生かな。"
        },
        {
            "話者": "F131",
            "発話": "あの、しら。（そうそう、そうそう）すごい物腰の柔らかい人？はい、はい、はい。"
        },
        {
            "話者": "F051",
            "発話": "＊＊＊廊下とかで会っても＊＊＊。"
        },
        {
            "話者": "F131",
            "発話": "あの人すごいよね。（うん）リファレンス室の斜め前。"
        },
        {
            "話者": "F051",
            "発話": "あっ、部屋があるんだ。"
        },
        {
            "話者": "F131",
            "発話": "うん、すごい汚い部屋なの。"
        },
        {
            "話者": "F051",
            "発話": "あ、そうなの？入ったの？"
        },
        {
            "話者": "F131",
            "発話": "こないだね、（うん）あの先生が先にコピーをしてて、（うん）私、３時間目、だから、午後からだったから、待ってたら、（うん）僕はいつでもいいから、（うん）お先にどうぞとか言って、譲ってくれたのね。（はー）名前がわかんなかって見たら、（うん）コピーカードがＩ何とかって書いてあって、（あー）先生の研究室まで行って、（うん）開けたら、なんか山積みになっててさー、（へー）段ボール箱みたいな、変な本がぶわーって。（＜笑い＞）先生どこにいるの？と思ったら、（えー）奥の方から出てきて。"
        },
        {
            "話者": "F051",
            "発話": "うん。えっ、Ｆ先生ぐらいの部屋？"
        },
        {
            "話者": "F131",
            "発話": "えっ、広いよ。"
        },
        {
            "話者": "F051",
            "発話": "もっと広い？"
        },
        {
            "話者": "F131",
            "発話": "このぐらいあるんじゃないかな？"
        },
        {
            "話者": "F051",
            "発話": "あ、そんなんだ。"
        },
        {
            "話者": "F131",
            "発話": "このぐらかなあ。なんか。（へー）そんなね、Ｇ先生の、行ったことある？"
        },
        {
            "話者": "F051",
            "発話": "うん。"
        },
        {
            "話者": "F131",
            "発話": "あれの２倍ぐらいはある。（あっ、ほんとう）で、あの、あれの半分が山積みで、（うん）奥の方がたぶん先生の机が。"
        },
        {
            "話者": "F051",
            "発話": "え、１人の部屋？"
        },
        {
            "話者": "F131",
            "発話": "じゃないかな。"
        },
        {
            "話者": "F051",
            "発話": "へえ、すごいねえ。わー、いいな。（うん）え、でも意外だな、なんか。あの先生がそんな汚いっていうの。"
        },
        {
            "話者": "F131",
            "発話": "汚かった。"
        },
        {
            "話者": "F051",
            "発話": "＜笑い＞あの先生すごいなんか、いつも＊＊＊。（ねえ、なんか）なんか朗らかなんだけど、（そう、そう）すっごいこんな。＜笑い＞でも学生に対してもそうなの？"
        },
        {
            "話者": "F131",
            "発話": "うん。なんか廊下で学生が挨拶してて、遠くの方で見たら先生の方が＊＊＊。（＜笑い＞）で、声がさ、なんか＊すごい＊。（なんか、うん）"
        },
        {
            "話者": "F051",
            "発話": "すごーいもん。こんにちはーとか言って。"
        },
        {
            "話者": "F131",
            "発話": "昔っからああだったのかなあ。"
        },
        {
            "話者": "F051",
            "発話": "うん。"
        },
        {
            "話者": "F131",
            "発話": "ねえ、おもしろい、あの人。"
        },
        {
            "話者": "F051",
            "発話": "うん。話題、話題っていうか、話すことも（うん）ちょっと、おかしい。初めて会ったのが、（うん）Ｇ先生とクラス分けテストの採点してるときで、（うん、うん）で、リファレンス室に入ってきたのね。（うん）で、なんか、すっごく朗らかに話すんだけど、Ｇ先生がなんか、こう、軽くあしらうように。（＜笑い＞）はーい、とか言って、いろんな人が入ってくるとちょっと遅れるわね、とか言って。＜笑い＞だけどそのとき、初めて会ったときも、えっ、あの人先生なのかとか思って、（うん）ちょっとびっくりしちゃった。うん。おもしろい。"
        },
        {
            "話者": "F131",
            "発話": "でも、いろんなとこで見かけるよ、あの人。（＜笑い＞）絶対、行けば一回は見るもん。"
        },
        {
            "話者": "F051",
            "発話": "いるよね。あの、ＬＬのあたりの廊下ですごい見かける。"
        },
        {
            "話者": "F131",
            "発話": "絶対見るよ、あの人。"
        },
        {
            "話者": "F051",
            "発話": "うん。で、９号館の、その講師室にも来るんだよね。"
        },
        {
            "話者": "F131",
            "発話": "来る、来る。"
        },
        {
            "話者": "F051",
            "発話": "非常勤じゃないのにね。"
        },
        {
            "話者": "F131",
            "発話": "そうだね。"
        },
        {
            "話者": "F051",
            "発話": "うん。＊＊＊と思って、びっくりしたけど。"
        },
        {
            "話者": "F131",
            "発話": "なんだろう。そうだよね、言われてみれば。"
        },
        {
            "話者": "F051",
            "発話": "うん。月曜日の９号館はいろんな人がいる。（そっかー）ほんとの、なんか、年の人で、（うん）すごいさ、なんか、洋服とかがさ、＜笑い＞なんか心配になる人って。"
        },
        {
            "話者": "F131",
            "発話": "おじいちゃん？"
        },
        {
            "話者": "F051",
            "発話": "ううん。"
        },
        {
            "話者": "F131",
            "発話": "おばちゃん？"
        },
        {
            "話者": "F051",
            "発話": "うん。＜笑い＞（えー？）なんかね、スカートとかもそうなんだけど、なんかさ、気になるのはね、＜笑い＞（何、何、何、何？）座ってさ、（うん）作業してるんだけど、（うん）ここまでのさ、なんか＜笑い＞（ストッキング？）うん。"
        },
        {
            "話者": "F131",
            "発話": "なんか、ここら、ここがメッシュになってるやつ。＜笑い＞"
        },
        {
            "話者": "F051",
            "発話": "＜笑い＞メッシュかわかんないけど、靴下のストッキングで、（うん）なんか、こうやってるから、ここが見えるじゃん。（うん、うん）両方大きな穴がここに、＜笑い＞（うっそー＜笑い＞）両足空いててさ、（やー）見えるのね。（だめだよね、＊＊＊）うん。で、なんか、ズボンとかもなんか。"
        },
        {
            "話者": "F131",
            "発話": "短いの？中途半端に。"
        },
        {
            "話者": "F051",
            "発話": "うん。そう。若い人が＊＊＊してるんじゃなくて、（あー）なんかおばあさんが＊＊＊っていうかね。その、ここまでのストッキングをはいてるからさ。で、なんか、上着とかも、なんか、えー、なんか、かすりの手作りかなーとか思われる。＜笑い＞"
        },
        {
            "話者": "F131",
            "発話": "＜笑い＞えっ、いくつぐらい？"
        },
        {
            "話者": "F051",
            "発話": "えー、でも何歳だろう。"
        },
        {
            "話者": "F131",
            "発話": "もう６０は。"
        },
        {
            "話者": "F051",
            "発話": "６０ぐらいかなあ。うん。"
        },
        {
            "話者": "F131",
            "発話": "でも、今時珍しいね。（うん）なんか。先生でしょ？しかも。"
        },
        {
            "話者": "F051",
            "発話": "何の授業をしてるのかなとか思っちゃう。"
        },
        {
            "話者": "F131",
            "発話": "不思議だね。"
        },
        {
            "話者": "F051",
            "発話": "うん。不思議だよー。"
        },
        {
            "話者": "F131",
            "発話": "何だろうね。外国語かな？"
        },
        {
            "話者": "F051",
            "発話": "うーん。だからその携帯のすごい大きな声で話してた先生も、（うん）あんな年で、そんな応募して、（うん）とか思うし。何の科目かなとか思う。"
        },
        {
            "話者": "F131",
            "発話": "うん、何だろう。"
        },
        {
            "話者": "F051",
            "発話": "でもなんか、中国語の先生とか、（うん）韓国語の先生がいるよね。あの、９号館の講師室にー、（うん）その韓国人と中国人。"
        },
        {
            "話者": "F131",
            "発話": "あ、いる？"
        },
        {
            "話者": "F051",
            "発話": "うん。"
        },
        {
            "話者": "F131",
            "発話": "見てわかる？"
        },
        {
            "話者": "F051",
            "発話": "いや、わかんない。"
        },
        {
            "話者": "F131",
            "発話": "わかんないよね。"
        },
        {
            "話者": "F051",
            "発話": "だけど、なんかさ、コピーしましたの（うん）名前のところにさ、チョンとか（あー、そっか、そっかあれ見ればわかる）うん、とかがあったりとか。（うん）あとね、女の人ですっごくきれいで若い人がいるんだけど、（うん）日本人だと思ってたら、なんかちょこっと話したときに、えー、発音が、とか思って、（うん、うん、うん、うん）その女の人も、なんか、中国語を教えてるみたいなんだけど、（はー）すっごく、なんか、かわいらしい、きれいな人で。（うん）で、あー、そういう人も来てるんだなーとか思ったけどね。うん。"
        },
        {
            "話者": "F131",
            "発話": "そっか。女の人あんまり見かけない。"
        },
        {
            "話者": "F051",
            "発話": "見かけないね、男の人が多いね。"
        },
        {
            "話者": "F131",
            "発話": "女の人って、もう終わったらすぐ帰っちゃう感じ。（あっ、そうなんだ）うん。（あー、そっか）"
        },
        {
            "話者": "F051",
            "発話": "でも、あんなとこいてもそんなにさ、なんか、知り合いとかできないよね。（うーん、うん）でも、周りは結構話してる人が多いのよね。（そうそうそうそうそう）なんか同じ科目を教えているのかなあとか思うんだけど。"
        },
        {
            "話者": "F131",
            "発話": "どうなんだろう。"
        },
        {
            "話者": "F051",
            "発話": "うーん。"
        },
        {
            "話者": "F131",
            "発話": "でも、でも話す内容はべつにそういうことじゃないでしょう？"
        },
        {
            "話者": "F051",
            "発話": "うん、うん、そうだよね。"
        },
        {
            "話者": "F131",
            "発話": "違う、世間話っていうか（うん、うん）うん。"
        },
        {
            "話者": "F051",
            "発話": "そうね。去年はさ、（うん）なんか、女の人が、授業が終わって来る、その部屋に、講師室来ると（うん）「先輩」、とかっていって呼び掛ける人がいて、＜笑い＞（うんうんうん）で、なんか、理系みたいなんだけど、この間の学会がどうとか、（うん）今度学会行きますかとかいう話をするんだけど、（うん）いっつもなんか、後ろから入ってきて、「先輩」、とかってその男の先生に呼び掛けて。（うん）ま、おばさん＊＊＊（あー）だけど。おもしろかった。（ふーん）だから、出身が同じで、（そうだねー）とかかなーとか思ったけど。F131はＪ先生と会うんだよね、毎回ね。"
        },
        {
            "話者": "F131",
            "発話": "そうだね、バスが一緒だから、（うん、うん）うん。"
        },
        {
            "話者": "F051",
            "発話": "授業の話とかする？そんな話しない？Ｊ先生おもしろいよね。なんか。"
        },
        {
            "話者": "F131",
            "発話": "あんまりしない、なんか、（うん）ほんとに自分の、自分のこととか、（うん、あー）うん。"
        },
        {
            "話者": "F051",
            "発話": "そっか、そっか。ふーん。"
        },
        {
            "話者": "F131",
            "発話": "なんか。あんま、授業の話、しないね。（ふーん）うん。（そっかー）そうそう。"
        },
        {
            "話者": "F051",
            "発話": "彼女、おもしろいなーと思った。なんか食事したとき初めてあんなに話したけど、（うん、うん）ねえ。おもしろいよね。"
        },
        {
            "話者": "F131",
            "発話": "おもしろい。なんか淡々として。"
        },
        {
            "話者": "F051",
            "発話": "淡々としてるよね、（＜笑い＞）うん。"
        },
        {
            "話者": "F131",
            "発話": "あんまり気にしない感じ、いろんなこと。（ね、うん）で、メールもさ、（うん）なんか、送って、（うん）で、ちょっと伝言があったから、（うん）伝言がありますからって伝えたら、（うん、うん）ありがとう、ところで今日見かけなかったけど、風邪でも引いたの？ってそれだけなのね。＜笑い＞"
        },
        {
            "話者": "F051",
            "発話": "あー。やっぱそうなんだー。（うん）なんかさー、私も言ったでしょう。こういう、Ｋさんのことで、（あー、うんうんうん）こういうメールを送ったけど、なんか反応がとか思って。（うん）結構気軽な反応で、（そう）しかも短いんだよね。（そう）うん。なんか、あんまり気にしないのかなーとか（うーん）思ったんだけど。うん。"
        },
        {
            "話者": "F131",
            "発話": "気にしないんじゃないかな、やっぱり。"
        },
        {
            "話者": "F051",
            "発話": "あの、短いんだ、やっぱり。"
        },
        {
            "話者": "F131",
            "発話": "短い。２、３行ぐらい。しかもなんか、本当にこう、短いのでさ。（うーん）うん。"
        },
        {
            "話者": "F051",
            "発話": "最初携帯で送っているんだと思っちゃったぐらいだもん。（そうそう）なんか。"
        },
        {
            "話者": "F131",
            "発話": "ほんとにそんな感じ。（うんうん）でも持ってない。"
        },
        {
            "話者": "F051",
            "発話": "でも学校から送ってる感じだよね。（うん、うん）だから、でもわりとなんかチェックが遅かった、いっつも。"
        },
        {
            "話者": "F131",
            "発話": "ほんと？しないのかな、チェック。（ねー）でも、そんなことないよね。"
        },
        {
            "話者": "F051",
            "発話": "たぶん、本務校だから。向こうは非常勤じゃないんだよね。（うん）毎日の、なんだよね。"
        },
        {
            "話者": "F131",
            "発話": "うん、うん。あの先生ってＴ【大学名】？"
        },
        {
            "話者": "F051",
            "発話": "あっ、本当。"
        },
        {
            "話者": "F131",
            "発話": "なんかこの間Ｔとか言ってたから、（へー）あ、Ｔなんだと思って。"
        },
        {
            "話者": "F051",
            "発話": "あ、そうなんだ。"
        },
        {
            "話者": "F131",
            "発話": "うん。"
        },
        {
            "話者": "F051",
            "発話": "大学院？"
        },
        {
            "話者": "F131",
            "発話": "うん（あー）たぶんね。"
        },
        {
            "話者": "F051",
            "発話": "ふーん、そっか）"
        },
        {
            "話者": "F131",
            "発話": "そうそう。"
        },
        {
            "話者": "F051",
            "発話": "あの先生はどうして、あの、あの、Ｒで教えるのかなーと思って。"
        },
        {
            "話者": "F131",
            "発話": "Ｊ先、いや、Ｇ先生のあれじゃない？"
        },
        {
            "話者": "F051",
            "発話": "知り合い？）"
        },
        {
            "話者": "F131",
            "発話": "じゃないのかな。"
        },
        {
            "話者": "F051",
            "発話": "あの。ふーん。"
        },
        {
            "話者": "F131",
            "発話": "年齢も似てない？なんか、あのぐらいじゃない？"
        },
        {
            "話者": "F051",
            "発話": "あ、そっか。"
        },
        {
            "話者": "F131",
            "発話": "うん。（ふーん）だからかなあと思って。日本語教育が専門じゃないでしょう？"
        },
        {
            "話者": "F051",
            "発話": "あ、そうなんだ。"
        },
        {
            "話者": "F131",
            "発話": "国語教育かなんかじゃない？"
        },
        {
            "話者": "F051",
            "発話": "Ｊ先生？"
        },
        {
            "話者": "F131",
            "発話": "うん。（あ、ほんとに）た、た、たぶんね。わかんないけど。（へー、なんか）教育が専門だからって言ってたから、（ふーん）たぶん違うと思う。（はー）うん。"
        },
        {
            "話者": "F051",
            "発話": "すっごくさ、（うん）なんか、あのー、忙しそうなのに、本務の仕事が。（うん）でも、Ｇ先生がお願いしたでしょう。（うん）だから、はー、なんでかなあとか思って。"
        },
        {
            "話者": "F131",
            "発話": "うーん去年からだっけ、Ｊ先生。"
        },
        {
            "話者": "F051",
            "発話": "うん、で一緒なんだよね。だから、え、どうしてかなーとか思って、たぶん一緒のときで、（うん）どういう関係かなーとか思ったけど。（うん、わかんないけど、でもそう＊＊＊）でも、その、なんかＪ先生が何を授業でやっているか、（うん）Ｇ先生もあんまり把握してない感じで、（うん、うん）私がだぶらないように考えてるんだけど（うん）って言ったら、なんか、あの人はたぶん作文とかでしょうね、とかっ言ってたから、（うん、うん）なんか国語教育（そうそうそう）なのかもしれないなと思った、専門が。（うん）うん。"
        },
        {
            "話者": "F131",
            "発話": "国語だと思う。（ふーん）だってこの間ね、（うん）私、Ｋさんと、（うん）Ｋさんとしゃべってると疲れるとか言ってたのね。（うん）で、留学生としゃべるの苦手だって言ってたから。（あっ、本当）うん。"
        },
        {
            "話者": "F051",
            "発話": "じゃ、もう、あっちの、あの、なんだっけ？Ｕ学園の方は。"
        },
        {
            "話者": "F131",
            "発話": "Ｕ学園の方も、国語の教育の方だと思う。"
        },
        {
            "話者": "F051",
            "発話": "日本人に。（うん）あー、そうなんだー。（うん）疲れる。＜笑い＞"
        },
        {
            "話者": "F131",
            "発話": "疲れるってそんなー。だって、（ねー）日本語教師なんじゃないの？とか思ったけど、（あー）うん。（そっかー）そうそう。"
        },
        {
            "話者": "F051",
            "発話": "疲れはしないかな。"
        },
        {
            "話者": "F131",
            "発話": "疲れはしないよね。"
        },
        {
            "話者": "F051",
            "発話": "うん。でも、１対１でね、なんかさー、あの部屋？あの部屋でしょう？Ｋさんもあの部屋？"
        },
        {
            "話者": "F131",
            "発話": "９号館の。"
        },
        {
            "話者": "F051",
            "発話": "同じ、ああいう部屋だよね。"
        },
        {
            "話者": "F131",
            "発話": "なんか、普通の教室みたいな。"
        },
        {
            "話者": "F051",
            "発話": "９４２とかの、大きい。"
        },
        {
            "話者": "F131",
            "発話": "９、じゃない、大きくない。（じゃない？）あの半分だと思う。"
        },
        {
            "話者": "F051",
            "発話": "Ｄさんたちのじゃない？の部屋とは違うんだ。"
        },
        {
            "話者": "F131",
            "発話": "９４、同じ、同じ。"
        },
        {
            "話者": "F051",
            "発話": "同じ？あれ？Ｄさん＊＊＊。"
        },
        {
            "話者": "F131",
            "発話": "机、動くよね。（うん）一個一個で。"
        },
        {
            "話者": "F051",
            "発話": "９４２じゃない？"
        },
        {
            "話者": "F131",
            "発話": "２じゃない。９４、（３？）３だ。"
        },
        {
            "話者": "F051",
            "発話": "９４３じゃない？大きい個室。"
        },
        {
            "話者": "F131",
            "発話": "大きくないよ。"
        },
        {
            "話者": "F051",
            "発話": "じゃない？え、１年生教える部屋とも違う？"
        },
        {
            "話者": "F131",
            "発話": "同じ、同じ。"
        },
        {
            "話者": "F051",
            "発話": "あっ、同じ？（うん）じゃ、結構大きいよね。（大きいかな？）なんか私がね、（うん）上級Ｃを教えたあとに、（うん）そのあと、えーとＢさんの（うん）１年生の授業がその部屋で（あ、そこであるの？）あるのね。（うん）で、授業中さ、F131に言われて、私も嫌だなと思ったから、（うん）あの、F131が言ったように、こう、机を、向きをこっちにして、（うん）Ｅさんとか、Ｄさんとかをさ、（うんうんうん）こう座ってもらってやってるんだけど。あのさ、ドアが、なんか、こう、ガラスで中見えるんだよね。（うん）あそこ通る人がさ、えっ？、て感じで見てさ、（＜笑い＞）なんかちょっと、この間ＤさんもＯさんも休みで、（うん）１対１で、（うん、うん）、向かい合ってさ、（＜笑い＞）なんかさー。"
        },
        {
            "話者": "F131",
            "発話": "嫌だよね、あれ。"
        },
        {
            "話者": "F051",
            "発話": "うん、黒板とかもそんなに使わないからさ。（うん、うん）なんか通る人が、学生だけど、こういう感じで見るし、何してるんだろうって。"
        },
        {
            "話者": "F131",
            "発話": "まちがえて入ってきたりするよ。"
        },
        {
            "話者": "F051",
            "発話": "あっ、そうだよね。（うん、うん）うん。それもあるし。その次のね、（うん）Ｂさんの授業受ける学生、結構早く（あー）来るのね。１０分前には来るから、もう、４月のころなんかカチャッと開けて、いたし、（うん）なんか、この部屋には先生がいないぞっていう。（そうそうそうそう）何をやってるんだっていう＜笑い＞（そんな感じ、そんな感じ）感じで見るからさー。（うん）"
        },
        {
            "話者": "F131",
            "発話": "授業だと思ってないよね。（うーん）"
        },
        {
            "話者": "F051",
            "発話": "なんか、（そうそう）なんか、あんな広い部屋で、（ちょっとね）１０号館だとさー、なんか目立たないじゃん。"
        },
        {
            "話者": "F131",
            "発話": "うん、うん。あそこだったら、（いいよね）ほんとゼミって感じがして（うん、うん、うん）いいけど。"
        },
        {
            "話者": "F051",
            "発話": "いいよね。だけどなんか＊＊＊だからなー。移動がないようにあそこにしたとか言ってたけど。"
        },
        {
            "話者": "F131",
            "発話": "楽だけどね、確かに。（うん）Ｋさんとなんて、１対１だからさ。（だよね）この間将棋さしてたの、＊＊＊で。（うん、うん）＜笑い＞そしたら次のクラスの（うん）１年生の子が入ってきて、授業ですかとか言って聞いてくるから。＜笑い＞"
        },
        {
            "話者": "F051",
            "発話": "あー。えっ、F131そのまま？１年生の。（うん）あ、ふーん。（そうなの、うん）気になるよね。学生はね。ふーん。"
        },
        {
            "話者": "F131",
            "発話": "いいなーとか言ってたけど。うん。"
        },
        {
            "話者": "F051",
            "発話": "じゃもう、帰んないでそのままいる？"
        },
        {
            "話者": "F131",
            "発話": "全部もう、持ってきちゃう。（あっ）ＣＤプレイヤーだけ取りにいく。（あ、本当）うん。（そっか、そっか）めんどうくさいから。（そうだよねー）荷物が多いっていうか。（うん）階段上り下りするのもめんどうくさいし。"
        },
        {
            "話者": "F051",
            "発話": "そうだしね。うーん。そう、１０号館ときもＣＤ大きいじゃんね、横に。"
        },
        {
            "話者": "F131",
            "発話": "うん。重いしさー）"
        },
        {
            "話者": "F051",
            "発話": "で、なんか風呂敷抱えてさ。＜笑い＞"
        },
        {
            "話者": "F131",
            "発話": "風呂敷。"
        },
        {
            "話者": "F051",
            "発話": "抱えていって。（そうなのよ）で、しかも、（うん）９・１０限はもう閉まるから、５時までだから、（カバン持ってくんのよね）うん。７・８限が終わったら、絶対戻ってこないといけなくて。（うん）いる？でも休み時間も教室、に。"
        },
        {
            "話者": "F131",
            "発話": "ううん。"
        },
        {
            "話者": "F051",
            "発話": "戻る？一回。"
        },
        {
            "話者": "F131",
            "発話": "一回戻って、（うん）うん、一回は戻るかな。（うーん）そうだね。でもね、私ね、（うん）いつもね、９・１０限目すっごい早くっていうか、６時ぐらいにいつも終わっちゃうのね。（いいでしょう）そうかなー。（うん、うん）で、早く終わって講師室に戻ってカバンを取りにいくのが、（うん）なんか嫌で、ね。（あっ）だからカバンも持って。"
        },
        {
            "話者": "F051",
            "発話": "講師室に入るのが？え、事務の人まだいる？なんかさ、学生になるじゃん。途中で。６時以降かなー。"
        },
        {
            "話者": "F131",
            "発話": "うそ、学生じゃない。えっ、事務の人だよ。"
        },
        {
            "話者": "F051",
            "発話": "本当？（うん）え、こういうのなんか付けてる？"
        },
        {
            "話者": "F131",
            "発話": "な、な、なんか、こ、こういうふうに。"
        },
        {
            "話者": "F051",
            "発話": "あー、あの人？Ｎさんていう人。"
        },
        {
            "話者": "F131",
            "発話": "でも毎回違うの。（あ、本当）うん。"
        },
        {
            "話者": "F051",
            "発話": "なんかさー、何曜日だろう。"
        },
        {
            "話者": "F131",
            "発話": "学生なんだ。"
        },
        {
            "話者": "F051",
            "発話": "月曜日かなあ。大学院生かな。アルバイトの人が、あの、６時以降かなあ。（うん）その人、事務の人が（うん）帰っちゃうみたいで、（うん）で、今度、あの、アルバイトをお願いした（うん）だれだれですとか言って、紹介してて、（うん、うん）で、あの、仕事を教えてもらってとかって言ってたから、あ、やっぱバイトなんだとか思ったんだけど（あ、そうなんだ）。で、授業を終わって（うん）帰ってきたら、（うん）なんか話をその事務の人がしてたら、（うん）学会で発表したとか言って、先輩すごいですねーとかいう話をしてて、あ、院生なんだと思って。（へー、そうだね）うん。だから。"
        },
        {
            "話者": "F131",
            "発話": "ね、学生だったらまだいいけどさー、（うん）事務の人だったらなんか早く終わって（ね、早く、うん）ね、嫌らしいなと思って。"
        },
        {
            "話者": "F051",
            "発話": "思うよね。だから、あの、でもさ、早い先生、やっぱいるよね。（いる？９・１０で？）６時は一番早い？まず、９・１０限自体いないよね。"
        },
        {
            "話者": "F131",
            "発話": "いない。"
        },
        {
            "話者": "F051",
            "発話": "だから目立つよね。"
        },
        {
            "話者": "F131",
            "発話": "目立つ。"
        },
        {
            "話者": "F051",
            "発話": "うん、うん。よけいね。"
        },
        {
            "話者": "F131",
            "発話": "すごいやだー。"
        },
        {
            "話者": "F051",
            "発話": "でも、その前の７・８限ぐらいだと、結構早く、１０分前はあたりまえに帰ってくる人がいるし、（あ、本当）かな。うん。１０号館の方はそうなのかな、（うん、うん）１０分前ぐらいに。でも７・８限の時間だと、最後までやってもそんなさ、（うん、うん）遅くなんないからね、まあ、あれだけど。もう９・１０限、最後までやるとね。"
        },
        {
            "話者": "F131",
            "発話": "そうなのよ。こっちも疲れちゃうしねー。（ねー）学生だってもう、早く、早くって（うん、うん）＊＊＊さ。"
        },
        {
            "話者": "F051",
            "発話": "思うよね。だから、うん。でも、そんな早く、早くとか言う人はいない？そういう、そわそわとかはない？"
        },
        {
            "話者": "F131",
            "発話": "今のところはない。"
        },
        {
            "話者": "F051",
            "発話": "ない。ふーん。"
        },
        {
            "話者": "F131",
            "発話": "どうだろう、もう。＊＊＊はある。"
        },
        {
            "話者": "F051",
            "発話": "でももう６時で終わるものだと思うのは嫌だよね。"
        },
        {
            "話者": "F131",
            "発話": "思っているところがあると思う。（うん、うん、だからね）だからね、ちょっとね。（うーん）でもね、課題を用意していくと、ちゃんと学生はそれをやって（うん、うん、うん）、その６時とかに終われるわけだから、（うん、うんうん）べつにそれはそれでいいかもっていう気がするのね。"
        },
        {
            "話者": "F051",
            "発話": "だから、用意した課題が終わればいいし。（うん、うん）とにかく２時間続きだからさ、（うん）もう、１時間丸々やってるわけじゃん。うん。"
        },
        {
            "話者": "F131",
            "発話": "学生は得してるよね。（うん）うん、４単位もらうのに。"
        },
        {
            "話者": "F051",
            "発話": "そうだと思う、うん。"
        },
        {
            "話者": "F131",
            "発話": "絶対得してると思うの、うん。"
        },
        {
            "話者": "F051",
            "発話": "だから２時間続きに今年からなったけど、（うん）その方が学生は楽だろうなと。（と、思う）うん。だって今までは違う曜日、違う時間に（そう、そう）４つね、週４つ行ってたわけだから、（大変だよね、結構あれ）うーん。後期やだな。また人数増えると思うと。"
        },
        {
            "話者": "F131",
            "発話": "でもそんなにたくさん増えるわけじゃないでしょう？"
        },
        {
            "話者": "F051",
            "発話": "いや、なんか多い感じ。（えっ？）たぶん３５とかいう（えっ、そんなにいく？）情報があったじゃん。それなのに２０しかいないから、（あっ、あー、そっかー）ほとんど１級免除者みたいで。（いやー、やだな）F131の方が変わりないんだと思う、たぶん、そんなに。私、最初の情報がさ、あの、メールの情報がさ、（３０いくつってあったよね、どっかね）うん、あったのに、ＬＬ入れないくらいいたのに、（うん）そんな、実際２０とかだったから、（うん）ふーんと思って。あのさ、木曜日にF131の授業行くさ、（うん）Ｐさん。彼女も寝るよ。（はー）うん。ちょっと年上じゃない？（ちょっと）Ｑさんはね、結構一生懸命。"
        },
        {
            "話者": "F131",
            "発話": "そうだね、彼女は、（うん）うん、頑張ってるけど。（うん）そうだよね、Ｐさんは結構、そうだね。（うん）うん。"
        },
        {
            "話者": "F051",
            "発話": "寝てたからさ。"
        },
        {
            "話者": "F131",
            "発話": "わかってないのに寝てるって感じ。"
        },
        {
            "話者": "F051",
            "発話": "あっ、結構できない感じだよね。（できないと思う）うん、うん、そうだね。（そう）彼女、両方でしょう。韓国語とたぶん中国語。（うん）朝鮮民族かなー。（あー、そっかー）うん。"
        },
        {
            "話者": "F131",
            "発話": "寝てる子いるよ。（あー）この間も２時間ちゃんと寝てた子とか。"
        },
        {
            "話者": "F051",
            "発話": "丸々ずっと、こうしてて？ふーん。"
        },
        {
            "話者": "F131",
            "発話": "こうやってやりなさい。今、ここやってるからとか言うと、（うん、うん）うーんとか言って、やろうとして、またこういうふうに寝ちゃう。（＜笑い＞）もう知らんと思って。"
        },
        {
            "話者": "F051",
            "発話": "ふーん。そうだね。うん。でもさ、すごく、落としたり、悪い成績とか付いたら（うん）少し思うかな。"
        },
        {
            "話者": "F131",
            "発話": "そうだね。Ａを付ける気はもうない、かなり。"
        },
        {
            "話者": "F051",
            "発話": "ないね。うーん、そうだよね。"
        },
        {
            "話者": "F131",
            "発話": "そう。で、全然、（うん）まだ１回しか来てないとかね、（あー）いるから、もう、（なんでかねー）もう成績あげないよとか思うんだけど。"
        },
        {
            "話者": "F051",
            "発話": "ふーん。来年、またかな。"
        },
        {
            "話者": "F131",
            "発話": "でもＢさんの方には出てるのね。（えっ、本当）でも私の方には全然来ないの。"
        },
        {
            "話者": "F051",
            "発話": "えーっ、なんかほかの授業入れてるんじゃないのとか、思っちゃうよね。＜笑い＞"
        },
        {
            "話者": "F131",
            "発話": "でもそれって、でも認められないでしょ、そんなこと絶対に。（＜笑い＞）履修として成り立たないからさー。"
        },
        {
            "話者": "F051",
            "発話": "何それー。おかしいね。"
        },
        {
            "話者": "F131",
            "発話": "おかしいよ。"
        },
        {
            "話者": "F051",
            "発話": "うん。でも月曜日の方はまだほんと、何回かしか授業してないんだよね。（あーそっか）２週休み入ったから。（そっか、そっか）そうやって思うと。（うん）かなー。（うん）あと、私、その、火曜の９・１０限作文の日は、（うん）あの、人によって終わったら（うん）帰るとかの差があるからね。（うん）一番最後の子が２０分までやるっていう感じで。（はあ、はあ、はあ、うん）でもね、早い子は本当早いよ。６時前だもん。（あーそうなんだー）うん。１人いっつも早い子がいて。"
        },
        {
            "話者": "F131",
            "発話": "うん。優秀なの？"
        },
        {
            "話者": "F051",
            "発話": "優秀でもないけども、ま、直してもそのくらいっていう（うん）感じ。いろいろ考えてやってるけど、早いのかなあ。なんか、５０分とか４５分に（うん、うん、うん、うん）出ていく子もいるけど、大体の子が終わるのが６時ぐらいで、（うん）遅い子が終わって、２０分っていう感じで、いつも一緒に電気消して帰る、（うん、うん、うん）出ていくんだけど。うん。でもね、日が延びたからね、学生もそんな。（そうだね）なんか、慌てなくなった。"
        },
        {
            "話者": "F131",
            "発話": "今はいいよね。"
        },
        {
            "話者": "F051",
            "発話": "うん。後期はもう。だって７・８限始まるぐらい、（暗いでしょう）あっ、９・１０限か、（うん）始まるぐらい暗いからね。もう。いいかな。"
        },
        {
            "話者": "F131",
            "発話": "もうそんなにたつ？"
        },
        {
            "話者": "F051",
            "発話": "６時だから。なんか、F131に悪いからさ。"
        },
        {
            "話者": "F131",
            "発話": "いいのよ、いいのよ、私は。だって明日土曜日でしょう？"
        },
        {
            "話者": "F051",
            "発話": "ん？"
        },
        {
            "話者": "F131",
            "発話": "土曜日でしょう。（うん、うん）何もないし。"
        },
        {
            "話者": "F051",
            "発話": "ここで停止。"
        }
    ]
}